[PAD]	0
[UNK]	1
·	453
×	2496
α	4538
—	215
‘	1791
’	1792
“	24
”	23
…	631
‰	3497
℃	186
Ⅰ	4640
Ⅱ	4227
Ⅲ	3458
Ⅳ	3953
Ⅴ	3231
ⅱ	4731
→	4114
∥	4278
∶	709
①	4083
②	4374
③	4743
④	4082
▲	2381
△	3655
○	2123
●	1589
、	7
。	4
〈	3124
〉	3125
《	239
》	240
『	732
』	745
〔	4729
〕	4730
一	6
丁	1293
七	826
万	187
丈	1579
三	209
上	25
下	63
不	17
与	88
丐	3914
丑	2371
专	315
且	663
丕	3409
世	140
丘	2418
丙	2642
业	29
丛	1583
东	258
丝	1584
丞	4150
丢	1889
两	133
严	481
丧	1797
个	27
丫	3304
中	9
丰	815
串	2075
临	736
丸	3090
丹	1077
为	20
主	64
丽	1084
举	277
乃	1498
久	768
么	525
义	283
之	113
乌	1240
乍	2849
乎	926
乏	1255
乐	596
乒	1775
乓	1928
乔	1603
乖	3329
乘	1305
乙	2086
九	723
乞	3086
也	107
习	431
乡	427
书	238
买	791
乱	1057
乳	2163
乾	2583
了	10
予	883
争	397
事	116
二	279
于	56
亏	1389
云	466
互	771
亓	4260
五	385
井	1346
亘	3785
亚	220
些	184
亟	2490
亡	1152
亢	3476
交	263
亥	2580
亦	1807
产	81
亨	2505
亩	1186
享	1321
京	212
亭	2433
亮	1122
亲	555
亵	3616
人	12
亿	503
什	740
仁	1591
仅	446
仆	2046
仇	2727
今	139
介	680
仍	695
从	126
仑	2957
仓	1845
仔	1906
仕	3060
他	50
仗	2620
付	996
仙	1938
仝	3963
仟	4469
代	134
令	687
以	37
仨	4675
仪	1092
们	49
仰	1971
仲	2112
件	353
价	420
任	221
份	694
仿	1620
企	182
伉	4140
伊	737
伍	948
伎	3968
伏	1885
伐	1461
休	1081
众	388
优	472
伙	1182
会	21
伞	2714
伟	962
传	361
伤	969
伦	1023
伪	1863
伫	3052
伯	1048
估	1279
伴	1167
伶	4246
伸	1640
伺	3197
似	935
伽	4591
佃	3605
但	224
位	174
低	592
住	637
佐	2072
佑	3083
体	119
何	514
佗	4409
余	624
佚	4742
佛	1329
作	30
佝	3813
你	728
佣	3006
佤	3693
佩	1262
佬	4740
佰	4718
佳	1265
佼	2946
使	188
侃	3078
侄	3804
侈	2493
例	845
侍	3611
侗	3552
供	484
依	657
侠	2676
侣	4259
侥	3419
侦	2281
侧	1532
侨	1697
侮	3512
侯	1961
侵	1339
便	612
促	690
俄	604
俊	1540
俎	4448
俏	2935
俐	4125
俑	2987
俗	1510
俘	2166
俚	4205
保	151
俞	2555
信	274
俨	3414
俩	2140
俪	4141
俭	2249
修	781
俯	2814
俱	1470
俺	3501
俾	3862
倍	1341
倏	4098
倒	1049
倔	3353
倘	2579
候	793
倚	3560
借	1039
倡	1385
倥	3824
倦	2565
倩	2712
倪	3118
倭	4315
债	939
值	549
倾	1264
偃	4060
假	957
偌	3865
偎	4703
偏	1226
偕	3573
做	377
停	904
健	652
偬	3825
偶	1934
偷	1644
偻	3814
偿	1129
傅	1721
傈	4105
傍	2461
傣	3391
储	1109
催	2057
傲	2048
傻	2984
像	640
僚	2221
僧	2649
僳	4106
僵	1839
僻	2531
儆	4494
儒	2350
儿	447
兀	3778
允	1497
元	152
兄	1673
充	670
兆	2207
先	254
光	513
克	280
免	871
兑	1487
兔	2240
兖	4442
党	179
兜	3055
兢	2387
入	162
全	58
八	636
公	73
六	707
兮	2883
兰	554
共	259
关	91
兴	498
兵	868
其	145
具	445
典	954
兹	1862
养	533
兼	987
兽	2696
冀	2501
内	142
冈	1910
冉	2997
册	1207
再	395
冒	1441
冕	2552
冗	2809
写	701
军	226
农	216
冠	955
冢	4511
冤	2828
冥	2953
冬	1313
冯	1840
冰	1272
冲	780
决	217
况	486
冶	2311
冷	960
冻	2098
冼	4719
冽	4071
净	1402
凄	3152
准	455
凇	4766
凉	1959
凋	3985
凌	1692
减	615
凑	2370
凛	3170
凝	1409
几	322
凡	1309
凤	1691
凭	1477
凯	1848
凰	3109
凳	2880
凶	2354
凸	2617
凹	3022
出	32
击	668
凼	4184
函	2007
凿	2730
刀	1795
刁	3495
刃	2913
分	76
切	553
刊	1012
刍	3971
刑	1423
划	506
列	437
刘	837
则	471
刚	824
创	328
初	647
删	3590
判	774
刨	4265
利	121
别	362
刮	2333
到	41
制	118
刷	1558
券	1177
刹	2829
刺	1533
刻	842
刽	4522
剁	4686
剂	1442
剃	4104
削	1754
剌	4679
前	90
剑	1588
剔	3664
剖	1913
剥	2162
剧	720
剩	1581
剪	2024
副	496
割	1563
剽	3242
剿	3067
劈	3652
力	84
劝	2083
办	275
功	570
加	94
务	155
劣	1561
动	74
助	478
努	666
劫	1965
励	1066
劲	1351
劳	619
劾	3757
势	403
勃	1452
勇	1247
勉	2865
勋	2345
勐	3206
勒	1053
勘	2053
募	2149
勤	1245
勰	3058
勾	2506
勿	3263
匀	3038
包	567
匆	2081
匈	2208
匍	4696
匐	4697
匕	4593
化	104
北	130
匙	2807
匠	2298
匡	3875
匣	4123
匪	3046
匮	3191
匹	1972
区	122
医	529
匾	3192
匿	3208
十	192
千	642
卅	3886
升	773
午	753
卉	2674
半	583
华	247
协	402
卑	2695
卒	3436
卓	1607
单	426
卖	993
南	200
博	766
卜	2005
卞	2562
卟	4414
占	618
卡	796
卢	1141
卤	3425
卦	3748
卧	2478
卫	584
卯	4032
印	394
危	610
即	566
却	650
卵	2684
卷	1271
卸	2383
卿	2037
厂	538
厄	1412
厅	963
历	350
厉	1736
压	823
厌	2842
厕	2797
厘	2076
厚	1146
原	282
厢	2504
厦	1528
厨	2332
厮	3084
去	229
县	405
参	307
又	327
叉	2640
及	231
友	522
双	509
反	381
发	26
叔	2195
取	286
受	268
变	357
叙	1805
叛	2226
叠	2330
口	359
古	575
句	1132
另	802
叨	3646
叩	3798
只	300
叫	1149
召	909
叭	3079
叮	3011
可	124
台	425
叱	4301
史	345
右	1015
叶	994
号	627
司	225
叹	1711
叻	4405
叼	4763
叽	4348
吁	1327
吃	830
各	180
吆	3632
合	98
吉	902
吊	2181
同	75
名	163
后	77
吏	3019
吐	2042
向	214
吒	4201
吓	2982
吕	1761
吗	1560
君	1693
吝	3857
吞	2213
吟	2590
吠	4510
否	835
吧	1612
吨	1175
吩	4325
含	1171
听	827
吭	4523
吮	3917
启	1003
吱	4100
吴	1095
吵	2971
吸	870
吹	1790
吻	2919
吼	3087
吾	2626
呀	2427
呆	2228
呈	1378
告	479
呐	3319
呓	4709
呕	3035
呗	4343
员	96
呛	4660
呜	3298
呢	1244
周	469
呱	3645
味	949
呵	2998
呷	4585
呻	4558
呼	901
命	462
咀	2962
咂	3551
咄	3054
咆	4143
咋	4214
和	13
咎	3761
咏	2612
咐	3379
咒	3738
咕	3486
咖	3119
咙	3980
咚	4101
咛	4189
咣	4102
咤	4302
咧	3449
咨	1432
咪	3490
咫	3150
咬	2438
咯	4396
咱	2352
咳	4050
咸	2663
咽	2739
哀	2328
品	190
哄	2608
哆	3801
哇	3007
哈	931
哉	3107
响	483
哎	4533
哑	3025
哗	2822
哟	3965
哥	857
哨	2063
哩	3518
哪	1208
哭	1952
哮	3715
哲	1578
哺	2755
哼	3349
哽	3397
唁	3889
唆	3858
唇	3359
唉	3993
唐	1127
唠	4609
唤	1905
售	831
唯	1168
唱	1173
啁	4319
啃	3529
啄	4183
商	354
啉	4126
啊	2041
啕	4531
啜	3964
啡	3120
啤	1987
啥	2468
啦	2391
啧	3465
啬	4109
啭	4684
啸	2970
啻	4613
啼	3516
啾	4320
喀	1850
喂	2467
喃	3042
善	692
喇	2618
喉	3088
喊	1999
喑	4277
喘	2991
喙	4285
喜	914
喝	1363
喧	2699
喷	2248
喻	2047
喽	4305
嗅	3517
嗓	3112
嗖	4221
嗜	3117
嗟	4705
嗡	3367
嗣	3912
嗦	4326
嗬	3967
嗯	3896
嘀	3797
嘈	3663
嘉	1745
嘎	3016
嘘	4177
嘛	2813
嘟	4204
嘤	3622
嘭	3828
嘱	2530
嘲	2910
嘴	1897
嘶	4193
嘹	3682
嘻	3766
噌	4222
噘	4015
噙	4145
噜	4349
噢	4638
器	594
噩	3614
噪	2269
噬	2995
噶	3892
嚎	4530
嚣	3032
嚷	3561
嚼	3076
囊	2395
囚	3175
四	374
回	406
因	206
团	273
囤	4024
园	805
困	563
囱	4629
围	660
囹	4577
固	983
国	5
图	433
囿	2761
圃	3300
圄	4578
圆	1475
圈	1670
土	645
圣	1427
在	8
圪	4068
圭	1860
地	28
圳	1467
圹	4171
场	82
圻	3713
圾	1677
址	1796
坂	2981
均	635
坊	1899
坍	2811
坎	2379
坏	1065
坐	1231
坑	2313
块	1087
坚	505
坛	1304
坝	2222
坞	3203
坟	3389
坠	2466
坡	1285
坤	2753
坦	825
坨	3799
坪	2084
坯	3640
坳	4043
坷	3041
垂	1995
垃	1669
垄	1618
型	547
垒	2148
垛	3452
垠	3802
垢	3034
垣	3130
垦	2429
垫	2787
垮	2682
垸	4435
埂	3404
埃	867
埋	1950
城	352
埔	2245
埙	4412
域	629
埠	3047
培	556
基	204
堀	4156
堂	1004
堆	1743
堕	2563
堡	1443
堤	2273
堪	1741
堰	3288
堵	1942
塌	2180
塑	1290
塔	878
塘	2331
塞	900
填	2025
塬	3913
塾	4497
境	436
墅	3390
墒	4641
墓	1932
墙	1542
增	267
墟	2983
墨	924
墩	2980
壁	1526
壑	2961
壤	1969
士	464
壬	4607
壮	1225
声	573
壳	2089
壶	2486
壹	4186
处	308
备	467
复	571
夏	1106
夕	1611
外	143
夙	3540
多	45
夜	1086
够	762
大	15
天	100
太	542
夫	580
夭	3297
央	508
夯	3153
失	434
头	368
夷	2238
夸	2236
夹	2122
夺	1044
奂	4499
奄	4081
奇	790
奈	1646
奉	1296
奋	966
奎	2679
奏	1613
契	2058
奔	1349
奕	3589
奖	713
套	1013
奚	4176
奠	1849
奢	2203
奥	838
女	304
奴	2653
奶	1506
奸	2790
她	347
好	137
妁	4596
如	210
妃	3776
妄	2751
妆	2664
妇	894
妈	1335
妊	3073
妍	4151
妒	3508
妓	4526
妖	4191
妙	1553
妥	1828
妨	2573
妩	4202
妪	4383
妫	4411
妮	3451
妹	1573
妻	1451
妾	4293
姆	1362
姊	3000
始	489
姐	1765
姑	1857
姓	1325
委	199
姗	4610
姚	2516
姜	2022
姣	4398
姥	2960
姨	2806
姬	4130
姹	4070
姻	2480
姿	1772
威	715
娃	1846
娅	3127
娆	4570
娇	2909
娉	4427
娑	4116
娓	3448
娘	1386
娜	1842
娟	3234
娠	3074
娣	4521
娥	2529
娩	2225
娱	1939
娲	4568
娴	3252
娶	3177
娼	4725
婀	4748
婆	2128
婉	2403
婚	1549
婪	3505
婴	1955
婷	3585
婿	3116
媒	1199
媚	2768
媛	2994
媲	3653
媳	2820
嫁	2307
嫂	2096
嫉	3507
嫌	1887
嫔	4292
嫖	4724
嫣	3463
嫩	2067
嬉	3020
嬗	3845
孀	4229
子	149
孑	4261
孔	1557
孕	1779
字	638
存	557
孙	1100
孚	3061
孜	2636
孝	1951
孟	1918
孢	4027
季	937
孤	1672
学	31
孩	722
孪	3658
孬	4375
孰	3525
孱	4346
孵	3196
孺	3783
孽	4765
宁	847
它	418
宅	1879
宇	1178
守	925
安	246
宋	1283
完	475
宏	1080
宓	2722
宕	3202
宗	1258
官	649
宙	1964
定	114
宛	2263
宜	1352
宝	906
实	66
宠	2999
审	874
客	565
宣	543
室	863
宥	4712
宪	1565
宫	1307
宰	2460
害	776
宴	2156
宵	3571
家	34
宸	3665
容	613
宽	1203
宾	1052
宿	1818
寂	2184
寄	1662
寅	2440
密	759
寇	2193
富	589
寐	3181
寒	1593
寓	2398
寝	3509
寞	2724
察	678
寡	2746
寥	2918
寨	1755
寰	2576
寸	2402
对	38
寺	1630
寻	1069
导	228
寿	1835
封	1045
射	895
将	112
尉	2767
尊	1192
小	105
少	289
尔	295
尖	1742
尘	1740
尚	1000
尝	1763
尤	905
尧	2729
尬	3281
就	78
尴	3280
尸	2456
尹	2434
尺	1933
尼	454
尽	633
尾	1713
尿	2243
局	260
屁	3368
层	653
居	716
屈	1844
屉	4023
届	546
屋	1330
屎	3717
屏	1837
屑	2455
展	67
属	795
屠	1892
屡	1988
履	1489
屯	2772
山	285
屹	3440
屿	2874
岁	710
岂	2446
岌	4110
岐	2938
岑	4089
岔	3328
岖	3369
岗	430
岙	4334
岚	1991
岛	947
岩	1855
岫	3763
岭	1767
岱	3132
岳	1659
岷	4418
岸	1070
岿	4625
峋	3974
峙	2859
峡	1622
峥	3625
峦	3080
峨	3059
峪	3164
峭	2908
峰	1214
峻	1704
崂	4738
崇	1525
崎	2659
崔	2138
崖	2502
崛	2291
崩	2497
崭	2170
崮	4345
崴	3212
崽	3316
嵊	4644
嵋	4389
嵌	2932
嵘	3999
嵩	4431
嶂	4001
嶙	3973
嶷	4388
巅	3262
巍	2941
川	1060
州	487
巡	1847
巢	2539
工	47
左	961
巧	1449
巨	822
巩	1841
巫	3480
差	865
己	383
已	176
巳	4681
巴	320
巷	2261
巾	2484
币	778
市	54
布	400
帅	2754
帆	2202
师	544
希	621
帐	2178
帕	1404
帖	3008
帘	2788
帙	4120
帚	3420
帜	1738
帝	1778
带	458
帧	3603
席	518
帮	777
帷	2458
常	306
帼	2808
帽	2300
幄	4355
幅	892
幌	4380
幕	897
幛	4473
幡	3718
幢	2711
干	262
平	127
年	18
并	201
幸	1170
幻	2011
幼	1523
幽	1896
广	313
庄	1050
庆	801
庇	3902
床	1420
序	1024
庐	2241
库	1028
应	241
底	772
庖	4115
店	938
庙	1720
庚	2958
府	244
庞	1986
废	1369
庥	3796
度	128
座	748
庭	799
庵	4590
康	760
庸	2102
廉	1380
廊	2117
廓	3788
廖	2943
廛	4322
延	945
廷	1302
建	103
开	71
异	1036
弃	1332
弄	1723
弈	2758
弊	2034
弋	3142
式	318
弑	4556
弓	3267
引	491
弗	1861
弘	1680
弛	4077
弟	1392
张	396
弥	1996
弦	2736
弧	2977
弩	4563
弯	2253
弱	1078
弹	1155
强	189
彀	4401
归	965
当	156
录	923
彗	3538
彝	3826
形	334
彤	2934
彦	1881
彩	911
彪	2893
彬	2020
彭	1316
彰	1654
影	380
彷	3887
役	1635
彻	1038
彼	1600
往	537
征	812
径	1056
待	673
徇	3179
很	335
徉	3593
徊	2518
律	526
徐	1430
徒	1610
徕	3816
得	109
徘	2517
徙	3535
徜	3592
御	1966
徨	3888
循	1517
微	933
德	391
徽	1617
心	131
必	432
忆	1784
忌	2575
忍	1758
忏	3442
忐	3780
忑	3781
忖	4465
志	407
忘	1324
忙	1360
忠	1373
忡	3213
忧	1336
快	532
忱	3302
念	586
忻	4753
忽	1435
忿	4266
怀	985
态	577
怂	4163
怄	4308
怅	2779
怆	3866
怎	1091
怒	2247
怔	3863
怕	1157
怖	2001
怜	2773
思	336
怠	3836
怡	2416
急	943
怦	4449
性	230
怨	1813
怪	1731
怯	3546
怵	4041
总	147
恃	3541
恋	2312
恍	3081
恐	1276
恒	1773
恕	2905
恙	4239
恢	1160
恣	3711
恤	2887
恨	2420
恩	1275
恪	2276
恬	3790
恭	2141
息	495
恰	1527
恳	2666
恶	1139
恸	4192
恺	4255
恼	2476
恽	4283
恿	4689
悄	1686
悉	1147
悍	3085
悔	2192
悖	3220
悟	2159
悠	1979
患	1082
悦	2004
您	1929
悬	1853
悯	3835
悲	1632
悴	4528
悸	3674
悼	2553
情	250
惆	3093
惊	1246
惋	3243
惑	2014
惕	2945
惘	4691
惚	3620
惜	1541
惟	2850
惠	1233
惦	3563
惧	2508
惨	1753
惩	2019
惫	3018
惬	4422
惭	3609
惮	3885
惯	1568
惰	3523
想	281
惶	3447
惹	2542
惺	4597
愁	2301
愈	1785
愉	2308
意	185
愕	4010
愚	2673
感	410
愣	3500
愤	2318
愧	2392
愫	4088
愿	674
慈	2164
慌	2538
慎	1856
慑	2630
慕	1872
慢	1379
慧	1490
慨	1937
慰	1538
慵	3740
慷	2694
憋	3496
憎	3460
憔	4527
憧	3218
憨	3082
憩	3474
憬	3219
憷	4687
憾	1771
懂	1577
懈	1816
懊	4290
懋	3163
懑	4529
懒	2511
懵	3878
懿	3936
戈	1505
戊	2126
戌	2127
戍	4173
戎	2798
戏	1138
成	46
我	53
戒	1696
或	473
战	245
戚	2250
戛	4304
戟	4364
戡	4635
截	1468
戮	3545
戳	3931
戴	1223
户	599
戾	4484
房	744
所	160
扁	3399
扇	3113
扈	4406
扉	3641
手	269
才	389
扎	1163
扑	1678
扒	4207
打	392
扔	2595
托	930
扛	3189
扣	1567
执	691
扩	770
扪	4073
扫	1466
扬	967
扭	1833
扮	2174
扯	2690
扰	1732
扳	2187
扶	1059
批	534
扼	2988
找	809
承	671
技	194
抄	2513
抉	3173
把	272
抑	2077
抒	2578
抓	816
投	363
抖	2638
抗	903
折	1224
抚	1982
抛	1868
抠	3765
抡	4067
抢	1202
护	500
报	102
抨	3320
披	2044
抬	2132
抱	1444
抵	1256
抹	2622
抻	4495
押	1954
抽	1456
抿	4501
拂	2964
拄	3468
担	679
拆	1968
拇	4338
拈	4012
拉	287
拌	3271
拍	1136
拎	3966
拐	2564
拒	1371
拓	1232
拔	1249
拖	1440
拗	4062
拘	2254
拙	2837
招	893
拜	1821
拟	1709
拢	2778
拣	3031
拥	1030
拦	2290
拧	3647
拨	1521
择	982
括	786
拭	3539
拮	3643
拯	2589
拱	2710
拳	1869
拴	3377
拷	3925
拼	1400
拽	4512
拾	2340
拿	856
持	255
挂	1270
指	330
挈	4454
按	676
挎	4335
挑	990
挖	1782
挚	2304
挝	3323
挞	4437
挟	3352
挠	2681
挡	2299
挣	1931
挤	1663
挥	727
挨	2165
挪	1323
挫	2071
振	1213
挺	1737
挽	2074
捂	3697
捅	3714
捆	2432
捉	2218
捋	4166
捍	3063
捎	3238
捏	2815
捐	1205
捕	1520
捞	2197
损	810
捡	2623
换	882
捣	2900
捧	2103
捭	4620
据	284
捱	4579
捶	4373
捷	1625
捺	3340
捻	4667
掀	2119
掇	4085
授	881
掉	1252
掌	1116
掏	2419
排	628
掖	3815
掘	1701
掠	2325
探	873
掣	3636
接	316
控	854
推	404
掩	2060
措	757
掬	3991
掮	4671
掰	3676
掳	3995
掷	3312
掺	2937
揄	4562
揆	3947
揉	3677
揍	4768
描	1551
提	153
插	2093
揖	4286
握	984
揣	3678
揩	4099
揪	3562
揭	1345
援	1093
揶	4561
揽	2066
搀	3249
搁	2965
搂	3401
搅	2912
搏	1748
搓	3334
搔	4602
搜	1970
搞	934
搡	4215
搦	4750
搪	3729
搬	1555
搭	1730
携	1917
摁	4316
摄	1108
摆	1119
摇	1537
摈	4552
摊	1447
摒	3027
摔	2361
摘	1909
摞	3435
摧	2425
摩	1319
摸	1768
摹	2904
撂	3520
撅	4299
撇	4289
撑	1915
撒	1559
撕	2969
撞	1903
撤	1295
撩	4076
撬	3651
播	1074
撮	4054
撰	1884
撵	4131
撷	4666
撼	2399
擂	2838
擅	2581
操	1174
擎	2899
擒	3777
擘	4360
擞	3644
擢	4723
擦	2054
攀	1764
攒	2706
攘	3786
攥	4234
攫	4400
支	364
收	296
攸	3385
改	237
攻	887
放	346
政	61
故	761
效	429
敌	1582
敏	1390
救	832
敖	2224
教	161
敛	3558
敞	2158
敢	1424
散	918
敦	1254
敬	1333
数	326
敲	2153
整	452
敷	3224
文	117
斋	2634
斌	1990
斐	2879
斑	2113
斓	3023
斗	839
料	630
斜	2394
斟	3659
斡	3342
斤	1198
斥	2289
斧	2967
斩	3240
斫	4000
断	530
斯	193
新	62
方	69
施	384
旁	1482
旅	813
旋	1619
旌	4741
旎	4066
族	457
旖	4065
旗	1154
无	261
既	820
日	35
旦	1328
旧	986
旨	1462
早	705
旬	1496
旭	2439
旮	3837
旯	3838
旱	1493
时	48
旷	2781
旺	1576
昀	3883
昂	1946
昆	1631
昊	2839
昌	1211
明	165
昏	2251
易	490
昔	1864
昕	3037
昙	3469
星	582
映	916
春	763
昧	2716
昨	1215
昭	2271
是	11
昱	4046
昵	4220
昼	2861
显	605
晁	4489
晃	2610
晋	1762
晌	4481
晏	3906
晒	2643
晓	1357
晔	4728
晕	2805
晖	2574
晚	765
晟	3532
晤	1604
晦	3396
晨	1388
普	606
景	693
晰	2266
晴	915
晶	2070
智	819
晾	3704
暂	1671
暄	4754
暇	2825
暑	2185
暖	1416
暗	1700
暧	3897
暨	2377
暮	2978
暴	974
曙	2611
曝	2662
曦	3407
曰	3075
曲	1058
曳	3383
更	293
曹	1574
曼	1212
曾	623
替	1446
最	157
月	93
有	14
朋	1234
服	375
朔	3855
朗	1010
望	450
朝	941
期	236
朦	3526
木	921
未	541
末	1372
本	57
札	3145
术	173
朱	1114
朴	1415
朵	2017
机	115
朽	2417
杀	1123
杂	1002
权	439
杆	1891
杈	4751
杉	2139
李	531
杏	2740
材	860
村	290
杖	3147
杜	1130
束	864
杠	2410
条	399
来	42
杨	1125
杭	1629
杯	655
杰	1124
杲	4445
杳	4702
杷	3325
杼	3309
松	936
板	1216
极	443
构	423
枇	3324
枉	2721
析	953
枕	3483
林	417
枚	1681
果	291
枝	1907
枞	4038
枢	2924
枣	2489
枪	1425
枫	3215
枭	3555
枯	2182
枰	4670
架	1200
枷	3453
柄	3168
柏	1746
某	862
柑	3900
染	844
柔	1912
柘	3829
柚	3692
柜	1811
柞	4321
柠	4258
查	459
柩	3948
柬	2087
柯	2094
柱	1810
柳	1774
柴	2268
柿	3095
栅	4474
标	393
栈	4744
栉	4466
栋	2246
栎	3929
栏	1571
树	725
栓	3706
栖	2406
栗	3254
校	376
栩	2816
株	1819
样	331
核	474
根	444
格	378
栽	1888
栾	3431
桀	4295
桂	1406
桃	1694
桅	4341
框	1914
案	590
桌	1769
桎	4391
桐	2990
桑	1545
桓	3139
桔	2594
桠	4086
桢	3583
档	1535
桥	1041
桦	4087
桨	3998
桩	2702
桶	1652
梁	1250
梅	1144
梆	4354
梏	4392
梓	3607
梗	3554
梢	3981
梦	1455
梧	3286
梨	2286
梭	3190
梯	2336
械	1492
梳	3710
梵	4248
检	683
棉	1726
棋	1068
棍	2437
棒	2315
棕	3336
棘	2784
棚	1707
棠	2265
棣	3370
森	1001
棰	4165
棱	3384
棵	2118
棺	2526
椅	2198
植	951
椎	3003
椒	2558
椭	3935
椰	3574
椴	4551
椽	4016
椿	3484
楚	1554
楝	4595
楞	3872
楠	2747
楣	4739
楫	4420
楷	2559
楹	3867
楼	1006
概	1260
榄	3880
榆	3241
榈	4575
榉	4470
榕	3237
榜	1739
榨	3248
榫	4095
榭	4500
榴	3450
榷	3567
榻	2948
槁	4749
槌	4429
槎	3750
槐	2356
槛	3627
槟	4209
槲	4573
槽	2597
槿	4608
樊	2671
樟	3510
模	616
横	1473
樯	4340
樱	3072
樵	4159
橄	4142
橘	4167
橙	3481
橡	2108
橥	4716
橱	3258
檀	4328
檄	4441
檐	3489
檩	4408
檬	4755
欠	1522
次	135
欢	843
欣	1464
欧	401
欲	1803
欹	4589
欺	2003
款	643
歃	4532
歆	4483
歇	2219
歉	2835
歌	959
止	644
正	198
此	183
步	338
武	470
歧	1698
歪	2648
歹	2378
死	846
歼	4121
殃	3559
殄	4394
殆	3832
殉	3261
殊	1253
残	927
殍	4303
殓	4654
殖	1354
殚	3938
殡	3137
殴	3064
段	524
殷	2535
殿	2510
毁	1292
毅	1602
毋	2869
母	800
每	379
毒	601
比	154
毕	970
毗	3477
毙	3256
毛	952
毡	4240
毫	1374
毯	3756
毽	4513
氏	1486
民	55
氓	2890
气	355
氛	1499
氟	3412
氢	2499
氤	3791
氦	3853
氧	1457
氨	2719
氮	2500
氯	3002
氰	4074
氲	3792
水	219
氵	4353
永	940
汀	3049
汁	2481
求	270
汇	734
汉	711
汊	4310
汐	3955
汕	2591
汗	1518
汛	2295
汝	2585
汞	3764
江	390
池	1587
污	876
汤	1210
汨	3909
汩	3151
汪	2316
汰	1580
汲	2599
汴	3942
汹	2783
汽	853
汾	2832
沁	3848
沂	2875
沃	1166
沅	3144
沈	1206
沉	1219
沌	3406
沏	3348
沐	2860
沓	2734
沔	4436
沙	787
沛	2255
沟	1512
没	297
沣	4661
沥	3366
沦	2652
沧	2571
沪	2235
沫	2314
沭	3105
沮	3358
沱	3631
河	516
沸	2368
油	603
治	266
沼	1992
沽	3930
沾	2335
沿	1151
泄	2223
泉	1284
泊	2104
泌	2972
泓	3784
法	79
泛	1014
泞	3493
泠	3809
泡	1920
波	749
泣	2360
泥	1347
注	600
泪	1609
泫	4045
泯	3827
泰	912
泱	3769
泳	1878
泵	2933
泷	4559
泸	4148
泻	3148
泼	2111
泽	808
泾	3427
洁	1261
洇	4588
洋	861
洌	3916
洒	2026
洗	1220
洙	3227
洛	1047
洞	1288
津	1020
洪	1241
洱	3408
洲	365
洵	4079
活	213
洼	2921
洽	2029
派	747
流	333
浃	3819
浅	1998
浆	2365
浇	2327
浊	3026
测	797
济	101
浏	2435
浑	2160
浒	3940
浓	1494
浙	1703
浚	3331
浜	4553
浦	1859
浩	1375
浪	1237
浮	1552
浴	2262
海	233
浸	2412
涂	2013
涅	2687
消	494
涉	1094
涌	1666
涎	4112
涑	3899
涓	3672
涕	4194
涛	1297
涝	2792
涞	4732
涟	3579
涡	3341
涣	3506
涤	3301
润	1368
涧	3096
涨	1858
涩	2577
涪	4203
涯	2389
液	1419
涵	1599
涸	4055
涿	3475
淀	2252
淄	2759
淆	3487
淇	3903
淋	2655
淌	2650
淑	2551
淖	4264
淘	1502
淡	1503
淤	2188
淦	3596
淫	2615
淬	4157
淮	1367
深	310
淳	2688
混	1469
淹	2338
添	1667
淼	4219
清	488
渊	2196
渍	3498
渎	2866
渐	1120
渑	4061
渔	1702
渗	2217
渚	3708
渝	2801
渠	1572
渡	1422
渣	2339
渤	2810
渥	2845
温	829
渭	2750
港	520
渲	3434
渴	1825
游	654
渺	2854
湃	3869
湄	4433
湍	3905
湎	4147
湖	850
湘	2018
湛	2341
湟	3566
湮	3362
湾	1037
湿	1759
溃	2413
溅	4020
溉	2886
源	551
溘	4063
溜	2728
溟	4238
溢	2212
溥	2864
溪	2216
溯	2951
溴	3959
溶	2443
溺	3166
滁	4685
滂	4048
滇	3294
滋	1334
滑	1407
滔	2872
滕	2521
滚	1983
滞	2033
滟	4618
满	585
滢	4064
滤	3393
滥	1717
滦	3952
滨	1668
滩	1513
滴	2144
滹	4013
漂	1800
漆	2882
漏	1708
漓	2737
演	614
漠	1504
漪	3727
漫	1495
漯	3701
漱	3921
漳	2670
漶	4733
漾	3428
潇	2878
潋	4617
潍	2527
潘	2008
潜	1299
潞	3844
潢	2658
潦	4704
潭	2448
潮	971
潸	3831
潺	3363
澄	2550
澈	3347
澎	3868
澜	2540
澡	3287
澳	724
澹	4379
激	807
濑	3762
濒	2280
濠	4468
濡	3373
濮	3958
濯	4057
瀑	3608
瀚	3531
瀛	4648
灌	2068
火	588
灭	1450
灯	1376
灰	1715
灵	1019
灶	2881
灸	2264
灼	3754
灾	840
灿	2405
炉	2035
炊	3097
炎	1570
炒	2147
炔	4698
炕	3638
炖	3859
炙	3810
炜	2802
炫	3471
炬	3122
炭	2344
炮	1751
炯	2320
炳	3318
炸	1509
点	232
炼	1383
炽	2901
烁	2939
烂	1941
烃	3668
烈	750
烘	3039
烙	3188
烛	2966
烟	1218
烤	3158
烦	2150
烧	1437
烨	3834
烫	2488
烬	3944
热	559
烯	3851
烷	3669
烹	2769
烽	2735
焉	2757
焊	2471
焕	2421
焖	4651
焘	3723
焙	4168
焚	2830
焦	1638
焯	3891
焰	3021
然	222
煊	4567
煌	1592
煎	3305
煜	4432
煞	3044
煤	1338
煦	4471
照	688
煮	3077
煲	4428
煽	3689
熄	3375
熊	2036
熏	2607
熔	2896
熙	2450
熟	1161
熠	3623
熨	4604
熬	2748
熹	3217
燃	1395
燎	4358
燕	1605
燥	2717
燧	3989
燮	3884
爆	1322
爪	3317
爬	2082
爱	539
爵	2388
父	1008
爷	1820
爸	1831
爹	3691
爻	4584
爽	2475
爿	4756
片	501
版	550
牌	803
牍	4052
牒	4520
牙	1027
牛	1096
牟	3162
牡	2537
牢	1651
牦	4127
牧	1286
物	276
牲	1875
牵	1546
特	168
牺	2215
牾	4254
犀	3572
犁	3004
犄	4359
犊	4324
犟	3972
犬	2691
犯	981
状	714
犷	3580
犹	1566
狂	1776
狄	4542
狈	4656
狐	3722
狗	2632
狙	3988
狞	4200
狠	2204
狡	3742
狩	3422
独	754
狭	2288
狮	2039
狯	4477
狰	4199
狱	2176
狸	4757
狼	1898
猎	2051
猖	3005
猗	3686
猛	1530
猜	2059
猝	3779
猩	3387
猪	1350
猫	2137
猬	4574
献	632
猴	2560
猷	4443
猾	4218
猿	3315
獐	4759
獗	3131
玄	2856
率	421
玉	1134
王	519
玖	4216
玛	1749
玩	1596
玫	2763
玮	4119
环	408
现	70
玲	1921
玺	2895
玻	1940
珀	3296
珈	4413
珊	2465
珍	1257
珏	4212
珑	3528
珙	4628
珞	2956
珠	1428
珩	4410
班	626
珮	3129
珲	3410
球	218
琅	3310
理	60
琉	3337
琏	4446
琐	3415
琚	4631
琛	2056
琢	2616
琥	4622
琦	2705
琪	2278
琬	4236
琰	4482
琳	2470
琴	1936
琵	3617
琶	3618
琼	1508
瑕	3770
瑙	3565
瑚	2764
瑛	2947
瑜	2593
瑞	885
瑟	2603
瑰	2556
瑶	2646
瑾	3745
璀	3371
璃	2220
璇	1893
璋	3169
璎	4612
璐	2889
璜	3433
璞	3186
璧	3675
璨	3372
瓜	1725
瓢	3488
瓣	2785
瓤	4664
瓦	958
瓮	4601
瓴	4235
瓶	1963
瓷	2342
甄	3578
甘	1488
甚	907
甜	1980
生	39
用	95
甩	2852
甫	2523
甬	2720
甭	4084
田	702
由	196
甲	1337
申	1097
电	146
男	798
甸	2052
町	2547
画	593
畅	1699
畈	4006
界	172
畏	2120
畔	2282
留	752
畜	1550
略	756
畦	3036
番	1478
畲	3879
畴	2400
畸	3277
畹	2799
畿	4213
疆	1394
疏	2010
疑	1075
疗	814
疙	3949
疚	3239
疝	4632
疟	3446
疡	3937
疤	3092
疫	1786
疯	2492
疱	4581
疲	1793
疴	4416
疵	4279
疸	4592
疹	3600
疼	2303
疾	1026
痂	4615
病	569
症	1433
痈	4726
痊	3984
痒	3091
痕	2154
痛	1165
痢	4576
痣	3996
痪	3311
痫	4257
痰	3149
痱	4434
痴	2485
痹	3050
痼	3728
瘁	3870
瘙	4736
瘟	3739
瘠	3293
瘤	1647
瘦	2668
瘩	3950
瘪	4223
瘫	2794
瘸	4525
瘾	2284
癌	1312
癖	3842
癜	3245
癣	4737
癫	4256
登	852
白	648
百	424
皂	3800
的	3
皆	1824
皇	1399
皋	3890
皎	3698
皓	4153
皖	3628
皮	1103
皱	3221
皴	4717
盂	4007
盅	3847
盆	1967
盈	1661
益	465
盎	2782
盏	3492
盐	1923
监	706
盒	2206
盔	3666
盖	1188
盗	1689
盘	1054
盛	1067
盟	659
目	178
盯	2495
盲	1641
直	482
相	251
盹	4111
盼	1975
盾	1064
省	329
眈	3457
眉	2134
看	294
真	366
眠	2823
眨	4492
眩	4107
眭	4734
眯	3577
眶	3915
眷	3429
眸	3133
眺	2780
眼	708
着	171
睁	3100
睇	4296
睐	2936
睑	4457
睛	1656
睡	2000
睢	4347
督	889
睦	2050
睨	4502
睫	3418
睬	3721
睹	2085
睽	4133
睿	3667
瞄	2848
瞅	3017
瞌	3997
瞎	3157
瞒	2775
瞟	4291
瞠	3154
瞥	3068
瞧	2870
瞩	2006
瞪	3472
瞬	2357
瞰	3584
瞳	4580
瞵	4297
瞻	2447
瞿	4554
矍	4746
矗	3159
矛	1115
矜	3635
矢	3156
矣	3235
知	323
矩	2693
矫	2853
短	869
矮	2602
石	572
矶	2631
矸	4233
矿	1308
砀	3494
码	1716
砂	2624
砌	3098
砍	2329
研	248
砖	2069
砚	2637
砝	3612
砥	4039
砧	4646
砭	4132
砰	3759
破	665
砸	2582
砺	3392
砾	3648
础	669
硅	3126
硒	4385
硕	1809
硝	2868
硫	2321
硬	1143
确	435
硼	3598
碉	3731
碌	2639
碍	1642
碎	2012
碑	1598
碓	4376
碗	1962
碘	2760
碟	2888
碧	2028
碰	1733
碱	2186
碳	2211
碴	4404
碾	2818
磁	1645
磅	2804
磊	2613
磋	1655
磐	4188
磕	3696
磡	4680
磨	1586
磬	3882
磷	2718
磺	3839
礁	2275
礴	3121
示	372
礼	1148
社	123
祀	3445
祁	3364
祈	3201
祉	4721
祖	929
祚	3795
祛	3782
祝	1176
神	422
祟	3939
祠	3439
祥	1615
票	719
祭	2689
祯	4249
祷	3557
祸	2393
祺	3333
禀	4113
禁	775
禄	2920
禅	2817
福	733
禧	3550
禹	3134
禺	3382
离	746
禽	2172
禾	3110
秀	818
私	980
秃	3365
秆	2927
秉	2396
秋	1189
种	138
科	120
秒	1590
秘	988
租	1358
秤	2944
秦	1657
秧	2871
秩	1747
积	460
称	617
秸	2930
移	1033
秽	2698
稀	1636
程	249
稍	1895
税	696
稔	4044
稚	2752
稞	4091
稠	3455
稳	607
稷	3066
稻	1948
稼	2605
稽	2189
稿	1429
穆	1460
穑	4541
穗	2826
穴	2472
究	321
穷	1331
穹	3744
空	468
穿	1273
突	620
窃	1926
窄	2353
窍	2974
窑	2032
窒	3746
窖	4540
窗	1344
窘	2928
窜	3051
窝	2129
窟	2422
窠	4582
窥	3198
窨	4458
窿	3639
立	197
竖	2601
站	739
竞	622
竟	1133
章	851
竣	2657
童	767
竭	2319
端	1181
竹	1908
竺	4096
竽	4031
竿	2963
笃	3269
笆	4146
笈	4493
笋	3233
笑	1356
笔	875
笙	3928
笛	3014
笤	4108
符	1239
笨	3335
第	175
笺	2743
笼	2380
等	108
筋	2431
筏	3920
筐	3275
筑	1063
筒	3053
答	1126
策	493
筚	4323
筛	3292
筝	2191
筠	4634
筵	4662
筷	3812
筹	944
签	932
简	1046
箍	4534
箔	3223
箕	3806
算	595
管	278
箢	4014
箪	4314
箫	3326
箭	1387
箱	1465
篁	4284
篆	2894
篇	946
篑	4356
篓	4288
篝	3569
篡	3575
篪	3330
篮	1111
篱	3464
篷	1817
簇	2641
簌	3752
簧	3833
簸	3630
簿	3284
籁	3673
籍	1317
米	507
类	485
籽	3268
粉	1529
粑	3683
粒	2073
粕	3610
粗	1706
粘	2469
粟	2683
粤	2841
粥	3378
粪	2791
粮	942
粱	4097
粳	4327
粹	1985
粼	3430
粽	3817
精	371
糅	4042
糊	2099
糌	4092
糕	2703
糖	1974
糙	3405
糜	4536
糟	2567
糠	4403
糯	4268
系	164
紊	3247
素	510
索	729
紧	672
紫	1621
累	1185
絮	2009
繁	995
纂	3229
纠	1616
红	658
纣	4524
纤	2444
约	412
级	382
纪	398
纫	3040
纬	3400
纭	4623
纯	1236
纰	4228
纱	2731
纲	1608
纳	704
纵	1728
纶	4451
纷	879
纸	1007
纹	2600
纺	1695
纽	1267
线	504
绂	4129
练	686
组	177
绅	3700
细	888
织	370
终	625
绊	3521
绌	4094
绍	699
绎	2625
经	43
绑	2644
绒	2390
结	253
绕	1318
绘	1377
给	360
绚	2569
绛	3734
络	1090
绝	834
绞	3136
统	234
绢	3969
绣	2635
绥	3724
继	609
绩	859
绪	1650
续	441
绮	4655
绰	3351
绳	2227
维	536
绵	2237
绶	4421
绷	4117
绸	2819
绺	4362
综	1061
绽	2906
绿	1009
缀	3094
缄	3820
缅	2106
缆	2384
缈	4059
缉	2322
缎	3970
缓	1159
缔	1994
缕	2723
编	833
缗	4365
缘	1391
缚	2364
缜	3216
缝	2167
缠	2285
缤	3251
缥	4058
缨	3864
缩	1201
缪	3209
缭	3314
缮	3322
缰	4722
缳	3576
缴	1624
缸	2929
缺	872
罂	2847
罄	4080
罐	2292
网	677
罔	3807
罕	2131
罗	415
罚	1193
罟	4251
罢	1958
罩	2519
罪	991
置	769
署	956
罹	4172
羁	2955
羊	1511
羌	4674
美	80
羔	2609
羚	3893
羞	2426
羡	2598
群	461
羲	3071
羹	4269
羽	1543
羿	4369
翁	2136
翅	2629
翌	3690
翎	3960
翔	2130
翕	3986
翘	3626
翟	2766
翠	2157
翡	3386
翩	2867
翰	1852
翱	3482
翳	4683
翻	1251
翼	2016
耀	1883
老	337
考	512
耄	4021
者	92
耆	3417
耋	4022
而	106
耍	3499
耐	1752
耕	1564
耗	1674
耘	2876
耙	3840
耦	4407
耧	4317
耪	3901
耳	1484
耶	1401
耸	2738
耻	2566
耽	3015
耿	2926
聂	3033
聆	3257
聊	2270
聋	3024
职	298
聒	4509
联	227
聘	1396
聚	1184
聩	4263
聪	2002
聿	4155
肃	1439
肆	2309
肇	2386
肉	1326
肋	3919
肌	2404
肖	1949
肘	3089
肚	2604
肝	1804
肠	2190
股	730
肢	2366
肤	2116
肥	1320
肩	1770
肪	2844
肮	3822
肯	1217
育	264
肴	3029
肺	2168
肽	3694
肾	3200
肿	1789
胀	1562
胁	1291
胃	2317
胄	3922
胆	1569
背	1105
胎	1710
胖	2686
胚	3010
胜	602
胝	4701
胞	1301
胡	910
胥	3230
胧	3527
胪	3703
胫	3504
胰	3709
胱	3861
胳	2976
胴	4366
胶	1594
胸	1750
胺	3599
胼	4700
能	85
脂	2487
脆	2199
脉	1904
脊	2546
脍	4034
脏	1601
脐	4245
脑	738
脖	3303
脘	4693
脚	1142
脯	3979
脱	972
脸	1597
脾	3185
腆	4029
腈	4450
腊	2257
腋	4507
腌	4337
腐	1314
腑	3270
腔	2100
腕	3660
腠	4694
腥	3346
腩	4761
腮	4306
腰	1854
腱	4519
腹	2124
腺	3114
腻	2654
腼	4028
腾	1585
腿	1877
膀	2765
膂	4496
膊	2915
膏	2661
膘	4439
膛	4253
膜	1916
膝	2836
膨	1812
膳	3421
膺	3570
膻	4262
臀	4232
臂	2454
臃	4243
臆	3380
臊	4735
臣	1648
臧	4025
自	86
臭	2214
至	319
致	535
臻	3260
臼	4583
臾	3485
舀	4487
舅	4397
舆	1287
舌	2463
舍	1370
舒	1547
舛	4706
舜	4237
舞	1043
舟	1397
航	758
舫	4649
般	977
舰	2175
舱	2346
舵	3650
舶	3174
舸	4633
船	1172
艄	4311
艇	2055
艘	2549
艮	4663
良	682
艰	1029
色	414
艳	2143
艺	502
艾	1281
节	558
芋	3629
芒	2376
芗	3730
芙	3274
芜	2777
芝	2115
芥	4225
芦	2536
芨	4276
芫	4479
芬	1643
芭	2374
芮	3103
芯	2109
花	511
芳	1463
芷	4090
芸	3544
芹	3852
芽	2725
芾	4476
苇	2885
苌	4008
苍	2229
苎	3680
苏	731
苑	2700
苒	4026
苓	4652
苔	4312
苕	4372
苗	1411
苘	4626
苛	2776
苜	3586
苞	3904
苟	2685
若	1187
苦	751
苫	4019
苯	3604
英	527
苷	4402
苹	2543
茁	3582
茂	1947
范	568
茄	2445
茅	1901
茉	3941
茌	4695
茎	3194
茏	3637
茔	4361
茗	3466
茜	4517
茧	4069
茨	1870
茫	2155
茬	2824
茴	4462
茵	2348
茶	1222
茸	3548
茹	2672
荆	1953
草	811
荏	4329
荐	1787
荒	1128
荔	2843
荜	4727
荟	2877
荡	1398
荣	804
荤	3803
荧	2459
荨	4417
荪	4452
荫	2267
药	784
荷	1426
荻	4158
荼	3732
莆	3881
莉	2088
莎	2294
莒	3266
莓	4072
莘	2996
莞	3357
莠	3670
莨	3945
莫	1107
莱	1072
莲	1575
莴	4760
获	515
莹	3161
莺	3956
莽	3123
菁	3285
菅	3951
菇	1989
菊	1924
菌	1976
菏	3183
菜	1025
菠	3099
菩	4002
菪	3946
菱	2701
菲	1164
萃	2745
萄	1829
萋	3182
萌	2451
萍	1927
萎	2287
萝	2619
营	451
萦	3735
萧	2372
萨	964
落	576
葆	3438
著	743
葛	1814
葡	1514
董	1089
葩	4367
葫	3172
葬	2200
葱	2509
葳	4274
葵	3564
葺	4139
蒂	1531
蒋	1727
蒙	1098
蒜	2863
蒲	3687
蒸	2201
蓄	1766
蓉	2633
蓊	4363
蓑	4399
蓓	4187
蓝	1519
蓥	4490
蓦	4206
蓬	1873
蓿	3587
蔑	3210
蔓	2177
蔗	3306
蔚	1978
蔡	1943
蔬	1688
蔷	4352
蔺	4149
蔼	3876
蔽	2968
蕉	4543
蕊	3339
蕙	4134
蕤	4275
蕴	1930
蕾	2040
薄	1735
薇	3398
薛	1925
薪	2179
薯	3178
薰	4198
藉	3043
藏	641
藐	4371
藓	4313
藕	4035
藤	2080
藩	3961
藻	3321
蘑	2548
蘖	4642
蘸	3180
虎	1280
虏	2979
虐	2741
虑	1040
虔	3479
虚	1539
虞	3282
虫	2373
虬	4300
虹	2105
虽	782
虾	2726
蚀	2173
蚁	3621
蚂	4653
蚊	3649
蚌	4175
蚕	3374
蚣	4004
蚤	4309
蚧	4758
蚩	2507
蛀	3811
蛇	2588
蛊	4230
蛋	1606
蛎	4339
蛙	2606
蛛	3513
蛟	3225
蛤	4196
蛮	2645
蛳	4049
蛾	4075
蜀	2821
蜂	2483
蜃	3990
蜇	4630
蜈	4003
蜒	3355
蜓	4182
蜕	3633
蜗	4357
蜘	4030
蜚	3537
蜜	2334
蜡	3101
蜷	4624
蜻	4181
蜿	3354
蝇	3823
蝉	3069
蝴	2133
蝶	1685
螂	3934
螃	3595
融	411
螳	4676
螺	2950
蟀	4282
蟋	4281
蟑	4224
蟠	4018
蟹	3106
蠕	3588
蠡	4377
蠢	3244
血	792
衅	2898
行	36
衍	2296
衔	2491
街	979
衙	3470
衡	1355
衢	4152
衣	1294
补	992
表	136
衩	4518
衫	2462
衬	2409
衰	1867
衷	1794
袁	1874
袂	3478
袄	2892
袅	3606
袋	1722
袍	3057
袒	3444
袖	2114
袜	3933
袤	3877
被	292
袭	1536
袱	2596
裁	899
裂	1801
装	578
裆	4211
裔	2533
裕	1705
裘	3443
裙	2902
裤	2793
裨	3894
裱	4478
裳	3910
裴	2833
裸	2572
裹	2857
褂	3138
褐	3056
褒	3927
褚	4040
褛	4332
褥	4336
褪	4616
褴	4331
褶	3737
襄	2744
襟	2923
西	169
要	40
覃	4037
覆	1760
见	356
观	288
规	339
觅	2479
视	409
览	968
觉	884
觏	4715
觑	3688
角	920
觚	4485
解	235
触	1289
言	581
訇	4707
詹	2592
誉	1104
誊	4197
誓	2232
警	608
譬	2973
计	271
订	1269
讣	3987
认	256
讥	3602
讨	685
让	562
讪	3774
训	611
议	211
讯	587
记	207
讲	540
讳	2713
讴	2985
讶	2796
讷	4639
许	456
讹	3503
论	195
讼	2233
讽	3048
设	191
访	419
诀	3193
证	428
评	523
诅	4190
识	324
诈	2306
诉	908
诊	1405
诋	3344
词	1303
诎	4438
译	1806
诒	4745
试	591
诗	989
诙	4244
诚	1230
诛	4164
话	373
诞	1485
诟	4505
诠	3167
诡	3733
询	1197
诣	3250
诤	3236
该	387
详	1851
诧	4498
诩	4614
诫	2732
诬	3719
语	821
诮	4271
误	1131
诰	3705
诱	1886
诲	3143
说	87
诵	2442
请	712
诸	1274
诺	919
读	689
诽	4137
课	855
诿	4425
谁	1099
调	301
谅	2628
谆	3760
谈	442
谊	1481
谋	1238
谍	2846
谎	3171
谏	3514
谐	2260
谑	4637
谒	3978
谓	1310
谕	3581
谗	4688
谙	3028
谚	4572
谛	2903
谜	3199
谟	3423
谡	4699
谢	1117
谣	2407
谤	4138
谦	2436
谧	3747
谨	1866
谩	4103
谪	3536
谬	3327
谭	2557
谱	1945
谲	4267
谴	1836
谶	4208
谷	1259
豁	2627
豆	1507
豌	4005
象	476
豢	4600
豪	1459
豫	2031
豹	4160
貂	4426
貉	4603
貌	1544
贝	1083
贞	2349
负	552
贡	922
财	560
责	492
贤	1997
败	898
账	1242
货	646
质	311
贩	1434
贪	1777
贫	735
贬	1361
购	841
贮	3104
贯	1071
贰	4480
贱	2891
贲	4122
贴	1340
贵	928
贷	913
贸	574
费	369
贺	1548
贻	3195
贼	3860
贾	1744
贿	1815
赁	2789
赂	2669
赃	2917
资	167
赅	3977
赈	3441
赉	4280
赊	3805
赋	1830
赌	2097
赎	4645
赏	1266
赐	2855
赓	4594
赔	1315
赖	1403
赘	3849
赚	1900
赛	150
赝	3416
赞	1017
赠	1448
赡	3850
赢	1229
赣	2512
赤	1501
赦	3684
赫	1453
赭	3741
走	448
赳	4195
赴	1311
赵	1150
赶	1282
起	170
趁	2827
趄	3976
超	684
越	517
趋	1042
趔	3975
趟	2942
趣	1140
足	440
趴	3547
趸	4708
趾	3926
跃	1278
跆	3402
跋	2362
跌	1005
跎	4669
跑	1180
跚	3361
跛	4350
距	1121
跟	1263
跤	3403
跨	1183
跪	3265
路	302
跳	1343
践	890
跷	3388
跹	4270
跺	4344
跻	2709
踊	2795
踌	4549
踏	1675
踞	3634
踢	1524
踩	2831
踪	1843
踮	4453
踱	4690
踵	2993
踹	4767
蹁	4752
蹄	2771
蹇	4241
蹈	2234
蹉	4668
蹊	4124
蹋	3918
蹒	3360
蹦	3773
蹬	3841
蹭	4659
蹲	2749
蹴	4011
蹿	3775
躁	2428
躇	4550
身	367
躬	2651
躯	2733
躲	2503
躺	2704
车	325
轧	3065
轨	1366
轩	2858
轫	4447
转	314
轮	849
软	1032
轰	1826
轳	4711
轴	3001
轺	4564
轻	742
轼	3712
载	1204
轿	2742
辂	3830
较	521
辄	3013
辅	1719
辆	1169
辇	4571
辈	1516
辉	1298
辍	2498
辎	4565
辐	2062
辑	1417
输	1018
辕	3982
辖	1788
辗	3456
辘	4710
辙	3613
辚	4566
辛	1209
辜	2477
辞	1364
辟	1534
辣	2351
辨	2363
辩	1500
辫	3895
辰	2205
辱	2302
边	528
辽	1243
达	257
迁	1653
迂	4287
迄	1660
迅	1135
过	97
迈	1476
迎	848
运	348
近	243
返	1410
还	158
这	22
进	52
远	548
违	1031
连	497
迟	1348
迢	2907
迤	3534
迥	3278
迦	3473
迩	3992
迪	1221
迫	1156
迭	2514
述	836
迷	1034
迸	3426
迹	1035
追	1021
退	975
送	794
适	764
逃	1658
逄	4650
逅	4464
逆	2107
选	317
逊	2095
逍	3793
透	1145
逐	858
递	1627
途	1088
逗	3789
通	208
逛	3255
逝	1911
逞	3519
速	561
造	341
逢	1802
逮	2242
逶	3533
逸	2528
逻	2305
逼	1832
逾	2297
遁	3771
遂	2621
遇	886
遍	1022
遏	2161
遐	3462
遑	4587
遒	3962
道	203
遗	1055
遛	4051
遣	1956
遥	1639
遨	3568
遭	1118
遮	2568
遴	3808
遵	1472
避	1195
邀	1101
邂	4463
邃	3146
邑	3135
邓	662
邝	3736
邡	4424
邢	2680
那	358
邦	1112
邪	2665
邬	3749
邮	1595
邯	2343
邱	2873
邵	2337
邸	2959
邹	2259
邻	1431
郁	2183
郅	3873
郊	1633
郎	1418
郏	4456
郑	998
郓	3924
郝	2949
郡	2656
部	51
郭	1724
郸	3511
都	159
鄂	2544
鄙	3264
鄱	3424
酉	3491
酊	4692
酋	2561
酌	3619
配	634
酒	917
酗	3787
酚	3459
酝	2911
酞	4605
酣	3657
酥	3273
酬	2169
酮	4017
酯	4606
酱	3338
酵	2916
酶	3128
酷	1935
酸	1454
酹	4762
酽	4272
酿	2231
醇	2586
醉	2023
醋	4506
醍	4503
醐	4504
醒	1393
醛	3695
醴	4599
醺	3911
采	438
釉	3821
释	1365
里	141
重	89
野	1051
量	252
金	166
釜	3228
鉴	1342
錾	4673
鏊	3767
鏖	4210
鑫	2256
针	789
钉	2545
钊	2110
钎	4555
钓	1649
钕	3597
钙	2554
钛	3556
钝	3594
钞	2049
钟	880
钠	3542
钡	4539
钢	1248
钤	4713
钥	2762
钦	1483
钧	3111
钩	2293
钬	4636
钮	3413
钰	3395
钱	675
钴	4547
钵	4333
钻	1882
钽	4545
钾	4118
铀	3454
铁	755
铂	4548
铃	2954
铄	4747
铅	2043
铆	3707
铉	3591
铌	4546
铎	3345
铐	3755
铙	4144
铜	1876
铝	2210
铠	4619
铢	2385
铣	4185
铤	4557
铧	3716
铨	3530
铬	4217
铭	2121
铮	3272
铱	3601
铲	2359
银	477
铸	2430
铺	1628
链	2494
铿	3290
销	681
锁	1827
锂	3205
锃	4318
锄	2986
锅	2015
锈	3289
锋	1268
锌	3307
锏	3654
锐	1712
锗	4386
错	1190
锚	3907
锟	4544
锡	2171
锢	3155
锣	2708
锤	3140
锥	3624
锦	976
锭	3753
键	1113
锯	3283
锰	2897
锲	3308
锴	4351
锵	3291
锶	3856
锷	4444
锹	3679
锻	1634
镀	3211
镁	4390
镂	4472
镇	579
镉	4488
镌	3356
镍	4415
镐	3411
镑	2323
镕	2078
镖	4053
镜	1438
镣	4535
镯	4033
镰	3332
镶	2931
长	65
门	242
闩	4382
闪	1822
闭	1228
问	129
闯	1676
闰	4368
闲	1683
闳	4467
间	202
闵	3794
闷	2449
闸	3204
闹	1757
闺	3846
闻	703
闽	2756
闾	3768
阀	1871
阁	1458
阂	3699
阅	1479
阎	2367
阐	1679
阑	4174
阔	1413
阖	4621
阙	4093
阜	2989
队	72
阡	3772
阪	2840
阮	2152
阱	4307
防	463
阳	651
阴	891
阵	785
阶	717
阻	1384
阿	545
陀	3207
附	997
际	205
陆	1062
陇	3108
陈	806
陉	2992
陋	2326
陌	2473
降	664
限	700
陕	1480
陡	2452
院	265
除	656
陨	3070
险	499
陪	1798
陲	3062
陵	2146
陶	1474
陷	1445
隅	3176
隆	1196
隋	2914
隍	4226
随	661
隐	1664
隔	1756
隗	4677
隘	3160
隙	2677
障	999
隧	2310
隶	2851
隽	3681
难	343
雀	2534
雁	2678
雄	1158
雅	1137
集	299
雇	1823
雌	2803
雍	3253
雏	3184
雕	1637
雨	413
雪	1162
雯	3661
雳	4162
零	1408
雷	828
雹	2647
雾	2142
需	449
霁	4486
霄	2884
霆	4135
震	1277
霈	4154
霉	2667
霍	1944
霏	3758
霓	3437
霖	2441
霜	2424
霞	1382
霭	4178
露	1073
霸	1781
霹	4161
霾	3662
青	416
靓	4537
靖	2272
静	1191
靛	3994
非	340
靠	817
靡	3165
面	111
革	303
靳	2584
靶	3276
鞅	4250
鞋	1729
鞍	2125
鞠	2774
鞭	2457
韦	1894
韧	2375
韩	718
韪	4440
韫	3299
韬	3524
韭	4009
音	779
韵	2065
韶	3515
页	1960
顶	1235
顷	1623
项	351
顺	1011
须	667
顽	1834
顾	866
顿	721
颁	1515
颂	2423
预	598
颅	4423
领	223
颇	1471
颈	2397
颊	3615
颐	4128
频	1300
颓	3115
颖	1665
颗	1556
题	148
颚	4393
颜	1981
额	783
颞	4647
颠	2922
颤	2707
风	305
飒	3702
飓	3141
飕	4247
飘	1919
飙	3214
飞	726
食	697
飨	4252
餐	1421
饥	2532
饪	3102
饬	4430
饭	1076
饮	1353
饯	4294
饰	1865
饱	1682
饲	1922
饵	3898
饶	2274
饺	3818
饼	2940
饿	2474
馁	3432
馅	4056
馆	597
馈	2925
馋	3045
馍	4330
馏	4387
馒	2862
首	332
馗	4714
香	564
馥	3871
馨	2194
马	349
驭	2975
驮	3656
驰	1957
驱	1838
驳	2570
驴	3259
驶	1626
驷	4643
驹	3726
驻	973
驼	2697
驾	1808
驿	2515
骁	4514
骂	2453
骄	2030
骅	3983
骆	2800
骇	3522
骋	3012
验	480
骏	2812
骑	2135
骗	2061
骚	2258
骛	4560
骝	3957
骞	3226
骟	4455
骤	2027
骥	3671
骧	3943
骨	1306
骷	4169
骸	3222
骼	2834
髅	4170
髓	2358
高	83
髦	3295
髫	4586
鬃	4665
鬓	4370
鬟	4378
鬣	4136
鬻	4657
鬼	2482
魁	2587
魂	1973
魄	2401
魅	2045
魏	1734
魔	2464
鱼	1194
鱿	4475
鲁	896
鲅	3954
鲇	3394
鲈	4180
鲍	2522
鲑	4461
鲜	978
鲢	4036
鲤	3467
鲨	3923
鲫	4508
鲭	3874
鲳	4342
鲸	4078
鳄	4627
鳌	3932
鳖	3381
鳞	3246
鳟	4179
鸟	1179
鸠	4611
鸡	1491
鸢	4720
鸣	1684
鸥	3232
鸦	2692
鸫	3343
鸭	2355
鸵	4231
鸽	2786
鸾	4598
鸿	2244
鹂	4047
鹃	3720
鹄	4678
鹅	2239
鹉	4460
鹊	3279
鹏	1783
鹗	4298
鹚	4658
鹜	4672
鹞	4682
鹤	2279
鹦	4459
鹭	3751
鹰	2283
鹳	3725
鹿	1614
麋	2079
麒	4569
麓	2770
麟	2524
麦	950
麸	4384
麻	1414
麾	3908
黄	698
黎	1079
黏	4764
黑	788
黔	3376
默	1381
黛	3642
黝	3502
黠	4491
黯	3187
鼎	2411
鼓	1016
鼠	2230
鼻	2541
鼾	4273
齐	1102
齿	2660
龃	4515
龄	1085
龉	4516
龙	741
龚	2021
龛	3350
龟	1714
！	877
％	312
＆	4381
（	342
）	344
＊	4395
＋	3461
，	2
－	1153
．	386
／	309
０	19
１	16
２	33
３	68
４	110
５	59
６	99
７	132
８	125
９	44
：	144
；	181
＝	4242
？	639
Ａ	1110
Ｂ	1359
Ｃ	1227
Ｄ	1436
Ｅ	1799
Ｆ	1977
Ｇ	2090
Ｈ	2369
Ｉ	1690
Ｊ	3543
Ｋ	2101
Ｌ	2145
Ｍ	2038
Ｎ	1718
Ｏ	1780
Ｐ	1984
Ｑ	3854
Ｒ	2414
Ｓ	1687
Ｔ	1890
Ｕ	3030
Ｖ	1902
Ｗ	2382
Ｘ	2408
Ｙ	3549
ａ	2209
ｂ	3685
ｃ	2091
ｄ	2715
ｅ	1880
ｆ	2952
ｇ	3743
ｈ	2525
ｉ	2277
ｋ	3313
ｌ	2520
ｍ	2675
ｎ	1993
ｏ	2064
ｐ	2324
ｑ	3553
ｒ	2347
ｓ	2614
ｔ	2151
ｕ	2415
ｖ	3843
ｗ	2092
ｙ	3009
ｚ	4419
