!	954
$	38298
&	1688
&#	6847
'	6549
(	3
)	4
+	222
,	17298
-	12
--	2053
.	897
0	226
0.01%	25091
0.02%	24565
0.03%	21248
0.04	41936
0.04%	30727
0.06%	17382
0.07	34466
0.07%	16688
0.08%	31846
0.09%	17721
0.1	17569
0.1%	9587
0.10%	34086
0.11%	13088
0.12%	22834
0.13%	39386
0.14%	15259
0.15%	20882
0.16%	22472
0.17%	25623
0.18%	12077
0.19%	15948
0.2	26384
0.2%	7860
0.21	39677
0.21%	25247
0.22%	18862
0.23%	23251
0.24%	19125
0.25	27269
0.25%	16531
0.26	35668
0.26%	25949
0.27%	16305
0.28%	20848
0.29%	22147
0.3	23326
0.3%	8782
0.31%	28432
0.32%	24497
0.33%	18723
0.34%	41814
0.35	36903
0.35%	25672
0.36%	19345
0.37%	25786
0.38%	14457
0.39%	23461
0.4	19934
0.4%	8205
0.41%	17216
0.42%	26863
0.43%	30589
0.44%	16709
0.46%	31633
0.48%	27749
0.49%	23895
0.5	14948
0.5%	6691
0.50%	22509
0.51%	17772
0.52	34942
0.52%	22090
0.53%	40815
0.54%	28625
0.56%	29469
0.57%	36170
0.58%	19616
0.6	20791
0.6%	10384
0.60%	40726
0.62%	41360
0.63%	20216
0.64%	27850
0.67%	40654
0.68%	23529
0.7	21844
0.7%	10481
0.70%	36501
0.71%	26383
0.72%	27895
0.73%	36777
0.74%	18681
0.75%	30814
0.76%	27320
0.8	25378
0.8%	10386
0.80%	35202
0.83%	36643
0.85%	22949
0.86%	31093
0.87%	41485
0.88%	28559
0.89%	26006
0.9%	15582
0.93%	40212
0.95%	38115
0.96%	38797
0.97%	36775
0.98%	40649
0.99%	36957
00	14332
007	21978
01	7457
01B	40132
02	9149
03	8204
04	6934
05	11576
06	5822
07	4385
08	582
0809	42454
09	137
09.09	36950
09.11	36685
09007	30947
09011	36686
09012	40908
09013	34803
09015	38470
09020	34836
09023	31857
09024	38620
09025	23192
09031	41470
09032	34970
09040	31837
09042	36394
09048	35673
09050	40930
09052	29924
09056	34219
09057	38214
09059	34699
09068	36745
09072	40099
09076	37305
09078	41041
09079	27507
09085	39252
09086	40113
0910	33159
09101	30703
09106	38288
09107	37664
09124	37661
1	27
1%	1743
1.0%	26296
1.01%	21777
1.02%	35242
1.03%	36006
1.04	39749
1.04%	41692
1.05%	40798
1.06%	36350
1.07	41194
1.08	26166
1.08%	33728
1.09%	25231
1.1	8631
1.1%	14691
1.10%	42653
1.11%	40499
1.12	22610
1.12%	34033
1.13	20233
1.13%	30985
1.15	36735
1.16%	33985
1.17	40712
1.17%	25669
1.18	34748
1.19	40617
1.2	3591
1.2%	10394
1.20%	42277
1.22	30487
1.22%	22441
1.23%	31191
1.24	22816
1.25	26683
1.25%	26076
1.26	33972
1.27	26113
1.27%	42522
1.28	38097
1.28%	39575
1.29	29423
1.3	6948
1.3%	14240
1.31	39682
1.32%	23076
1.33%	24692
1.34%	29048
1.35	17862
1.36	22041
1.36%	25498
1.37	34477
1.37%	32022
1.38	34160
1.39	37775
1.39%	35961
1.4	4816
1.4%	13071
1.42	33495
1.42%	40682
1.43	39491
1.43%	30136
1.44	25001
1.44%	31691
1.45%	38361
1.46	33070
1.47%	34493
1.49	30105
1.49%	40865
1.5	2428
1.5%	7453
1.53%	34375
1.54%	39862
1.55	24716
1.56	41758
1.57%	23456
1.59%	29667
1.6	6648
1.6%	13905
1.61%	40675
1.62	40663
1.62%	39197
1.65	26826
1.66%	41755
1.67	41474
1.68	32619
1.68%	37925
1.7	8410
1.7%	15879
1.73	34381
1.74	35078
1.74%	25585
1.75	14662
1.75%	27312
1.76	33391
1.77	30693
1.78	29007
1.79	42359
1.8	6986
1.8%	16431
1.84	37646
1.85	25469
1.85%	34657
1.86	27369
1.88%	34417
1.89	34291
1.9	10539
1.9%	16338
1.91%	31056
1.94%	30130
1.95	33470
1.98%	41383
1.99	30907
10	36
10%	1657
10.1	17074
10.2	25444
10.2%	35072
10.3	29218
10.5	18955
10.6%	26319
10.7	29759
10.7%	42743
10.8	24114
100	536
100%	5130
1000	1152
10000	9498
10001	39774
10003	32244
10004	34004
10006	34136
10009	31455
1000D	30748
10011	34862
10012	31775
10018	29635
10019	39095
10020	38059
10040	38709
10043	29379
10059	42893
1005PE	34946
10069	27230
10099	35821
100ETF	34548
100Hz	22944
101	10756
1010	21872
10110	35687
10127	34900
102	12154
1020	29132
10200	26990
103	14297
1030	22005
10300	31761
104	10330
1040	17936
10400	37210
105	4776
1050	9526
10500	19359
105mm	13571
106	13259
1060	25915
107	17620
108	12780
1080	16221
10800	17377
1080P	11176
1080p	11544
1088	35614
109	9201
1090	31069
10900	31580
1099	24978
10990	40049
10X	27981
10bit	30750
11	106
11%	7595
11.2	42114
11.3	25524
11.4	23653
11.4%	32633
11.5	31559
11.5%	29170
11.50	35499
11.6	12112
11.8	30223
110	3347
110%	25442
1100	6696
11000	9623
11006	38606
1100D	11420
1100HD	39073
1109	41092
111	12259
112	12551
113	11441
1130	32497
1133	36358
114	14084
1140	27912
115	8240
1150	10395
11500	19870
116	13304
11600	24033
1166	37208
117	9966
1170	42159
118	11967
1180	12376
11800	20829
119	14938
1190	17843
11900	41447
1199	11593
11999	16640
11z	21479
12	98
12%	5525
12.1	42532
12.2	26556
12.3%	38917
12.4%	38661
12.5	15238
12.5%	21439
12.6	23758
12.6%	38302
12.78	42617
120	2556
120%	26227
1200	1699
12000	8795
1200W	19731
120Hz	38386
121	18736
1210	13507
122	18883
1220	26721
123	21421
123.7	42569
1230	16916
12300	36246
124	15725
1240	40209
12400	41428
125	9875
1250	10550
12500	12860
12580	39820
126	10508
1260	18879
127	19220
1270	30293
12700	34760
128	10324
1280	10518
12800	26111
129	29693
1290	26478
12900	38087
1299	10040
12998	34685
12999	32485
13	207
13%	4924
13.1	36753
13.3	24003
13.4	34716
13.4%	37081
13.5%	41290
13.50	42586
13.6	26398
13.7%	41773
13.8	39237
13.9	26138
130	3198
1300	4729
13000	7661
131	14742
1310	25426
132	14330
1320	21239
13200	35178
1324	40144
133	23457
1330	27494
13300	40843
134	18148
1340	38269
13400	42932
1349	39484
135	7520
1350	9958
13500	12720
135mm	13473
136	18731
1360	14009
137	17497
138	14900
1380	8345
13800	28229
139	11156
1390	24014
1399	7974
13999	29338
14	242
14%	7753
14.3	26280
14.4%	42201
14.7	40603
140	3710
140%	37261
1400	3927
14000	10736
1400W	26541
141	20532
1410	11766
142	14559
1420	18364
1422	41849
1425	36754
143	20597
1430	20660
144	16401
145	12091
1450	8877
14500	15448
1456	35156
146	15982
1460	20867
147	12668
1470	18329
1479	34704
148	17427
1480	18158
14800	24997
149	22132
1490	26151
1499	12824
14999	26410
14R	12600
14mm	30527
15	180
15%	3557
15.6	28588
15.8	38860
150	1710
150%	38285
1500	1631
15000	9530
151	21110
15100	27095
152	15406
15200	38996
1525	43014
153	18705
1530	19415
15300	29310
154	15648
155	12065
1550	8804
15500	16486
156	13800
15600	40405
157	27723
1570	35137
15700	42833
1575	37361
158	21647
1580	10837
15800	21959
159	28412
1590	30013
1599	18466
15999	35794
15R	32522
15X	37304
15z	28237
16	280
16%	6348
16.2	37683
16.5	30913
16.6%	34239
16.9	39853
160	4490
160%	41595
1600	2594
16000	8303
1600W	28000
160G	21156
160GB	35787
161	16653
1610	14917
162	27266
1620	20160
163	28243
1630	20721
1640	32391
165	10764
1650	9272
16500	22554
1660	34778
16600	29027
1664	35414
167	37513
1670	32939
168	16542
1680	12051
16800	25071
1688	23445
169	13603
1690	20351
1698	34669
16988	36887
1699	9406
16999	40155
16G	23335
16GB	15420
17	407
17%	6782
17.4	38843
170	6243
1700	3974
17000	6928
171	35897
172	28557
1720	22701
173	26803
1730	28729
17300	34693
174	29481
17480	42220
1749	32466
175	12401
1750	7592
17500	18753
176	31100
177	28751
178	21531
1780	20422
179	30100
1790	25518
1799	7861
18	238
18%	7355
18.2	36205
18.7	24292
18.75	42949
180	4383
1800	2968
18000	6202
1800W	40360
1805	38630
180ETF	23831
181	27244
182	29997
1820	28969
183	39419
1830	37394
184	31692
1840	27961
185	19252
1850	8786
18500	14485
186	19312
1860	17911
18600	30359
187	20705
1872	37478
188	11150
1880	13699
18800	34097
189	25323
1890	41365
1899	12003
18X	40786
19	576
19%	7960
19.5	29439
19.68	32474
190	7197
1900	5059
19000	7939
191	39041
192	27453
1920	37165
1921	39668
1930	17001
19300	36395
1949	42021
195	20380
1950	11125
19500	15850
19525	32038
1958	22519
196	18384
1960	25879
197	24614
198	31091
1980	12846
19800	16060
1986	30919
199	6864
1990	26804
19900	38488
1992	35962
1997	21044
1999	8245
1Ds	33215
1G	11474
1GB	20856
1GHz	6671
1K	36876
1P	15162
1W5	42594
1cm	23566
1号店	39462
2	24
2%	2148
2.0	8043
2.05	36314
2.07%	34197
2.1	11848
2.1%	23545
2.12	27363
2.13%	42059
2.14	32319
2.15	29420
2.18%	30385
2.2	6264
2.2%	21264
2.22%	36414
2.24	35577
2.25	34199
2.26%	42705
2.27	42780
2.27%	36319
2.28%	41986
2.3	8699
2.3%	20053
2.31	30404
2.33%	38444
2.35	29503
2.37	26680
2.37%	37143
2.38	36181
2.4	6290
2.4%	32335
2.42	36104
2.43%	40983
2.44%	39915
2.45	29756
2.45%	35087
2.46	37563
2.49%	36066
2.5	3397
2.5%	16629
2.52	42294
2.53	35209
2.55%	30391
2.58	34835
2.59	28804
2.59%	41637
2.6	11653
2.6%	24044
2.61	39367
2.65	29080
2.7	9706
2.7%	18685
2.71%	35165
2.74	35106
2.75	33412
2.75%	40318
2.8	7423
2.8%	30782
2.89	34473
2.9	19858
2.9%	26261
2.93%	39036
20	111
20%	2320
200	504
200%	22687
2000	686
20000	4884
2001	31073
2003	34117
2004	26794
2005	20566
2006	18799
2007	9113
2008	945
2009	227
200Hz	18733
200mm	10997
201	34035
2010	62
2010BQ	34913
2010F1	18634
2011	109
2011CJ	20970
2011chinajoy	41798
2012	706
2013	6345
2014	6228
2015	6845
2016	14168
2018	16216
202	32743
2020	14256
2022	25199
2025	26966
2026	38963
203	27156
2030	20815
20300	33400
204	36945
20484	37752
205	23328
2050	13935
20500	21495
206	31284
207	39305
2070	41020
20700	36574
208	27810
2080	23931
20800	20093
209	22226
2099	32622
20M	42320
21	614
21%	7951
21.7	32272
210	7377
2100	5694
21000	5988
211	17630
2110	14590
212	31101
2120	24143
213	24778
2130	36740
21300	41719
214	42115
21400	38273
2150	17417
21500	20087
21573	43005
216	33752
21600	33459
217	38845
218	26778
2180	17947
21800	26171
218000	35331
219	30286
2190	37786
2199	10826
22	688
22%	9985
22.5	16776
220	6502
2200	4804
22000	4862
2210	34285
22200	32493
223	42616
2230	26373
224	23401
2245	12557
225	8540
2250	13474
22500	22551
226	40648
2260	34233
227	18857
22700	22954
228	19593
2280	11802
22800	25898
22875	38854
229	34924
2299	22474
23	807
23%	8654
23.25	28302
23.5	39597
23.5%	42905
230	7341
2300	5118
23000	5693
231	24827
233	28637
2330	29394
234	33723
235	28782
2350	12239
23500	30538
236	37583
2370	32942
238	22705
2380	22007
2388	36689
239	37068
2399	9546
24	540
24%	10187
240	7278
2400	3817
24000	7250
240Hz	36768
240M	19195
2410M	22977
242	23156
2420	31897
24200	41386
243	34403
2430	40645
244	41480
245	22032
2450	8969
24500	24953
246	39334
2460	32498
247	41724
2480	13100
249	26525
2490	28174
2499	14430
24mm	7534
25	513
25%	6146
250	3855
2500	1858
25000	7669
250G	7875
250GB	22511
251	30329
252	41355
2520	27765
253	37705
2530p	38359
255	30460
2550	16670
25500	41441
2552	35475
256	17945
2560	33837
2580	26542
25800	34765
2588	42907
25959	42740
2599	16195
25mm	9760
26	763
26%	9060
260	7588
2600	2963
26000	20863
262	32648
263	29061
2630QM	33595
265	26464
2650	14475
267	40779
268	25781
2680	16944
2681	35293
269	39330
2690	37652
2699	11600
26mm	11198
27	808
27%	13766
27.3	41715
27.8%	39608
270	7902
2700	2701
27000	21805
270mm	35407
271	35912
272	17537
273	27901
2730	39589
2740	29795
275	31609
2750	13846
2780	18871
2799	12699
27mm	28997
28	825
28%	12010
28.7	42704
28.9%	30841
280	9988
2800	2647
28000	12058
281	36728
2830	20735
284	30866
28474	42531
285	20813
2850	11024
28500	30941
2860	27722
287	34792
2880	20770
2890	31094
2899	17536
28mm	5805
29	1230
29%	11537
29.7%	42293
290	13774
2900	3207
29000	21140
2910	36972
2920	31558
2930	22862
294	38262
295	30566
2950	11986
297	39360
2980	12016
299	6865
2990	24112
2999	4454
2D	14134
2G	3309
2G3G	37740
2GB	17111
2K	19780
2K11	39533
2M	33429
2NE1	29475
2P	39717
2PM	17495
2U	38834
2X	29930
2k	37038
3	23
3%	2160
3.0	8810
3.03	28390
3.08%	34939
3.1	16219
3.1%	25453
3.11	37128
3.15	17929
3.18%	38421
3.2	7946
3.2%	29840
3.3	11078
3.3%	17866
3.35	40704
3.36%	36684
3.37	38831
3.4	16878
3.4%	28843
3.44%	40365
3.45%	38396
3.47	41931
3.49%	36121
3.5	5033
3.5%	16625
3.57%	33799
3.59	21655
3.6	7023
3.6%	15966
3.62	35010
3.68%	36682
3.7	8880
3.7%	28686
3.8	8646
3.8%	27580
3.84	35683
3.9	10588
3.9%	34040
3.96	38598
30	188
30%	3611
300	677
300%	39660
3000	510
30000	17083
300ETF	40392
300mm	28726
301	26859
302	42545
3050	16240
3060	30108
308	34335
3080	33415
3099	20185
30G	38531
31	1577
31%	11098
310	11220
3100	3910
31000	32410
310M	24568
311	41125
3110	40721
312	22161
3130	35357
315	11762
3150	28589
3160	41527
318	24361
3180	26535
319	36440
3199	8320
32	858
32%	11586
320	12854
3200	3697
32000	24338
320G	7030
320GB	23177
320M	35946
321	24592
322	39831
324	22821
325	18822
3250	15143
326	30865
328	42500
3280	29983
32800	39149
3288	42388
329	42533
3290	27934
3299	9480
32G	20612
32GB	16020
33	2415
33%	12887
33.6	37663
330	13343
3300	4124
33000	33952
330M	32519
331	39340
333	31360
334	36444
335	29417
3350	14367
336	41149
3380	35544
3390	30094
3399	12724
34	2655
34%	11353
34.5	32844
340	9436
3400	7738
34000	29695
342	40322
3420	29275
345	35238
3450	13621
3470	27595
3475	39767
3478	39933
348	17764
3480	17685
349	30938
3499	6942
35	1432
35%	8727
35.1	42852
350	4747
3500	4252
35000	18273
351	42966
352	37414
3520	35095
354	36558
355	27399
3550	21241
359	35232
3590	38638
3599	8428
35mm	16264
36	2302
36%	16884
360	1579
3600	7254
36000	25058
361	11258
365	41486
3650	16022
366	30020
3680	16774
3688	27864
3690	19544
3699	7362
37	2590
37%	20506
370	13910
3700	8214
370M	18159
371	35844
375	35843
3750	9836
3780	25048
379	39025
3790	39439
3799	7575
38	3116
38%	15285
380	8783
3800	6263
380M	11359
3850	11321
3880	14263
3888	31407
3899	9906
39	3759
39%	19693
390	17006
3900	9328
3949	41402
3950	22394
398	22811
3980	16631
399	6834
3998	17225
3999	2978
3A	33915
3C	10433
3Com	28180
3D	849
3DS	7259
3G	192
3GS	10231
3K	31505
3PAR	36487
3Par	23501
3Q	10166
4	34
4%	2608
4.0	14777
4.1	13455
4.15	38163
4.2	18255
4.2%	23515
4.22%	34569
4.25	36883
4.26%	34503
4.3	5193
4.3%	25926
4.4	18985
4.4%	42754
4.49%	42879
4.5	7216
4.5%	28901
4.52	30998
4.6	12471
4.6%	24273
4.65	37422
4.7	25921
4.7%	28749
4.75%	35557
4.76%	37458
4.8	10356
4.8%	23271
4.9	33231
4.9%	23448
40	360
40%	4599
400	1328
4000	1362
40000	22501
400mm	33187
402	42930
4050	19664
406	35527
408	39768
4080	42641
4099	14846
40D	24683
40L	35356
40mm	41396
41	4757
41%	12603
41.5	37560
410	41955
4100	16960
411	38454
4120	36913
413	30139
4130	40752
415	30187
4150	15691
416	37121
418	30179
4190	35595
4199	10560
42	804
42%	11469
420	14725
4200	9155
4230S	42162
4231	21549
424	27628
4249	35869
425	39616
4250	28024
4260	42207
429	40957
4290	22677
4299	9821
43	3490
43%	13029
430	15180
4300	9459
43000	22801
4321s	29114
433	11872
4350	19206
43500	36692
4380	29583
4399	7867
44	4361
44%	12745
440	28682
4400	11040
4411s	18333
4416s	25947
442	15100
4421s	24735
445	41852
4450	24882
4470	40559
4480	26783
449	34237
4490	27079
4499	8200
45	2009
45%	11985
450	5838
4500	4767
45000	27155
450D	15379
451	28309
4530	37228
4540	30654
4550	15687
4570	19364
4580	31467
459	32323
4599	10230
45nm	16262
46	1138
46%	18492
460	14695
4600	9166
46000	35786
460M	35038
465	31045
4650	9819
4680	16803
4690	41099
4699	8294
47	2252
47%	33250
47.5	38371
470	37938
4700	13277
4736ZG	29723
4738ZG	29675
4740	36583
4740G	34688
4741G	10724
4745G	19107
4750	18037
4750G	21197
4752G	39746
478	38583
4780	29523
4790	42285
4799	11604
48	3757
48%	16936
480	14057
4800	8879
480M	27078
4820TG	29189
4850	17820
487	40460
4880	27685
4888	40691
4899	10851
49	4986
49%	13697
490	22372
4900	9217
4950	16597
497	41350
4970	30102
4988	37764
499	8933
4990	19378
4998	30708
4999	3257
4A	34023
4G	1506
4GB	15941
4S	7294
4S店	37462
4x100	39387
5	37
5%	1693
5.1	9939
5.1%	28297
5.14	33414
5.18	33811
5.19	37180
5.2	10049
5.2%	26744
5.3	15222
5.4	13366
5.4%	24421
5.48%	42326
5.5	7028
5.5%	22275
5.59%	34513
5.6	11166
5.6%	18741
5.65	30191
5.7	18718
5.7%	31088
5.8	14962
5.88	39724
5.9	15074
5.9%	27511
50	283
50%	2579
50.8	39162
500	430
5000	1003
500D	9664
500G	5362
500GB	22447
500M	42890
504	27731
505	41378
5050	19653
506	26200
5080	42808
5099	16265
50D	15560
50ETF	18932
50mm	23743
50mmF1.4	41074
50mmf1.8	29273
51	4468
51%	10319
510	14788
5100	9667
512	22607
512M	40509
514	37942
515	30629
5150	29186
516	40315
5173	26228
5180	20864
5188	34807
5199	8676
52	2294
52%	15436
520	21219
5200	13637
5230	25263
525	36226
5250	17107
526	40975
5280	31739
5290	33404
5299	10061
53	4476
53%	16010
530	12962
5300	12069
531	38327
5310m	30442
5350	22833
5390	34541
5399	16153
54	4116
54%	16472
54.2	35071
540	26643
5400	12113
540M	22696
541	29921
5450	27380
5470	24908
548	41867
5490	32876
5499	10695
55	1738
55%	11884
550	7241
5500	8102
550D	3893
551	39911
5550	19177
5580	40717
5599	14859
55mm	12539
56	3382
56%	17164
560	33850
5600	9669
5630	29362
5650	11836
569	20758
5699	14603
57	5351
57%	10722
570	31388
5700	14953
575	38308
5750	23833
576	35324
577	36250
578	25827
5780	30711
5788	38972
5799	15245
58	3906
58%	16977
580	12332
5800	7103
58000	20037
5800XM	24075
585	41356
5850	22432
588	32730
5880	33586
589	40019
5899	22369
59	6094
59%	16648
590	22297
5900	14749
592	42519
5935G	36836
595	26862
5980	41164
599	8195
5990	25070
5999	4982
5C	24180
5D	6373
5D2	15482
5DII	20026
5DMarkII	12433
5K	22927
5N	16000
5kg	34488
6	44
6%	2758
6.0	18507
6.05	34290
6.1	15451
6.2	11627
6.2%	21743
6.3	17779
6.35	38650
6.4	12402
6.4%	32165
6.45	41683
6.5	7836
6.5%	24227
6.54	35815
6.6	12048
6.7	20208
6.7%	20534
6.75	41574
6.8	10984
6.8%	26894
6.9	20383
6.9%	33002
60	556
60%	5859
600	1492
6000	1755
60000	30978
600D	4418
601	26864
6010	29751
602	30036
6050	41419
6080	34131
6099	24083
60D	4439
60G	11997
61	6506
61%	12503
610	15896
6100	22557
6124	25632
6150	20429
6188	36253
6199	26337
62	6312
62%	16468
620	26675
6200	14560
624MHz	30951
625	39866
6250	25537
627	41971
6280	32901
629	33694
6299	11238
63	5445
63%	25665
630	19162
6300	11306
6350	30955
639	23820
6399	13086
64	4107
64%	19133
640	18683
6400	16469
640G	30227
645	38714
6450	33592
645D	12697
6480	30083
6488	38003
649	36399
6499	7235
64G	41220
64GB	28513
65	3812
65%	11717
650	13673
6500	5910
652	41938
6531s	24041
654	34711
655	23071
6550	18924
656	42299
6599	13159
66	4785
66%	26351
660	16065
6600	14090
6630M	32435
6650	25023
666	40476
6680	23325
6699	21994
67	6752
67%	18605
670	33736
6700	11332
675	40616
677	36327
6788	42955
6799	20759
68	4003
68%	21724
680	17735
6800	10565
68000	40724
682	36981
685	34577
6850	16618
69	5548
69%	29619
690	23006
6900	15547
691	37131
6930p	38944
695	35576
6950	27579
6980	26211
699	9528
6990	36379
6999	3785
6kg	15139
7	51
7%	2908
7.07	32356
7.1	12825
7.1%	41062
7.2	17523
7.2%	33265
7.25	43013
7.3	36963
7.3%	40430
7.4	20186
7.5	7338
7.5%	30338
7.6	25670
7.6%	41909
7.7	22688
7.7%	27070
7.8	23836
7.8%	38958
7.9	32764
7.9%	33481
70	824
70%	4772
700	2346
7000	2760
703	29149
7030	35615
7050	34918
7099	21922
70mm	22365
71	6527
71%	18880
710	16954
7100	20537
7150	30627
7188	39539
7199	17157
72	3576
72%	18769
720	22542
7200	10301
720P	12211
720mm	34459
720p	32923
7250	30228
7299	16286
73	6209
73%	33857
730	27224
7300	16411
737	25452
7380	31383
7399	21515
74	7038
74%	17492
740	26519
7400	13744
743	32126
747	24531
7499	9235
75	3092
75%	17619
75.9%	35449
750	7295
7500	6683
75000	24556
750G	36211
7550	36778
757	31400
7580	41334
7588	39088
7599	15914
76	3296
76%	22077
760	17840
7600	24006
763	42488
7650	31900
7679	40502
769	41241
7699	22092
77	5234
77%	21188
770	33178
7700	18603
777	23572
7799	42045
78	6141
78%	24471
780	23953
7800	10065
7850	33930
787	22362
789	38156
7899	32775
79	8698
79%	19031
790	36979
7900	15813
794	34472
798	22442
7980	39366
799	8422
7990	18646
7999	6885
7D	6132
7kg	24100
8	52
8%	3102
8.1	38700
8.2	18323
8.3	29665
8.3%	32626
8.5	11993
8.5%	23551
8.6	27158
8.8	19854
8.9	15387
8.9%	32179
80	528
80%	4578
800	1480
8000	2236
800MHz	16978
809	33499
8090	38092
80GB	33266
81	6716
81%	33899
810	19136
8100	28393
8150	37869
82	4504
82%	21000
820	42127
8200	17571
8226	7476
829	25379
8299	20685
83	9051
83%	30343
830	26083
8300	21779
8350	26354
839	42241
8399	28440
84	10105
84%	32464
8400	31158
8499	11395
85	2724
85%	9886
850	11529
8500	7332
8550	35014
8599	31116
85mm	13625
86	5743
86%	25303
860	20884
8600	15412
864	41226
8699	40994
87	5216
87%	27772
8700	21998
88	4206
88%	33468
880	19792
8800	11300
8888	23125
8899	22247
89	5165
89%	32003
890	21490
8900	16683
8910	24052
898	41587
8980	29019
899	14275
8999	10581
8G	6626
8GB	12251
8kg	32875
9	78
9%	4711
9.05	35978
9.1%	32113
9.2	30065
9.2%	33872
9.3	23499
9.3%	17783
9.4	25797
9.4%	37411
9.48%	42778
9.5	12838
9.5%	36506
9.6	25543
9.6%	31912
9.7	27951
9.8	23373
9.8%	41250
9.9	22921
90	607
90%	6514
900	3032
9000	3602
9096	42475
91	7456
91%	40225
910	36569
9100	21130
911	9883
9150	33681
917	41675
919	28356
92	4562
92%	30172
920	32694
9200	15663
9299	27552
93	7128
93%	23875
930	35970
9300	20725
9350	28374
9380	39826
9399	19111
93GS	31546
94	5561
94%	34764
9400	16585
9490	35993
9499	34104
95	1895
95%	14088
950	13708
9500	10387
9599	32350
96	2747
96%	28224
960	22839
9600	15652
9640	35889
9668	41508
97	1652
97%	25871
9700	15738
9780	38406
98	1250
98%	32160
980	17262
9800	11460
985	37058
99	2339
99%	12310
990	21377
9900	21097
9930	39226
998	23522
999	6048
9999	10670
;	2675
=	4734
@	29535
A	1086
A1	17580
A100	26232
A1000	33277
A2000	33411
A2200	21574
A3200	32063
A330	29075
A3300	17426
A350	39394
A380	32609
A390	35150
A41	30392
A42	27544
A480	39627
A5	21832
A50	6268
A580	38266
A65	42198
A77	20584
A8	17371
A800	24892
A840	29715
A900	24788
AA	20426
AAA	15020
AA制	29553
AB	25435
ABC	14371
AC	330
ACDC	31979
ADP	21394
ADR	12346
ADS	19873
AEK	35784
AEP	40467
AF	28274
AH	2767
AHD	38205
AI	7324
AIA	31847
AIG	3695
AK	28902
AK47	20910
AKB48	28680
AMD	2776
AMOLED	18570
AO	37132
AOC	22772
AOL	5036
APEC	12186
API	13983
APP	28038
APRC	29461
APS	15902
APU	17728
ARM	9717
ARPU	23573
ASM	19622
AT&T	3328
ATI	22079
ATM	10383
AURA	29800
AV	14986
AV205	36046
AVG	26163
Abercrombie	41439
Acer	14665
AdMob	30779
AdWords	29238
Adamo	23020
Adobe	10544
Aid	25350
Aino	25806
Air	5536
AirTran	38954
Airways	29058
Alienware	12951
Allstar	41283
Alltel	38762
Ally	26009
Alpha	34995
Amanda	32666
Ambac	41802
American	16895
Ameritrade	33594
Amusic	42105
Ana	30577
Android	621
Android2.1	27910
Android2.2	11232
Android2.3	22317
Android3.0	39654
AngelaBaby	36382
Angelababy	6962
Apache	35108
App	16028
Apple	21985
Apps	38967
Arena	42437
Aspire	19540
Atom	12998
Atrix	15668
Auriga	26149
Avaya	40583
Axle	31639
A座	36938
A股	123
A轮	29009
B	2131
B2B	12645
B2C	4205
BABY	42756
BAE	26247
BASARA	37671
BASARA3	30784
BAZAAR	26318
BB	15913
BBB	31782
BBC	11547
BBS	36262
BBVA	23288
BC	8500
BDI	10806
BIG3	34079
BIG4	20693
BIS	42369
BJ	17030
BM	33339
BMO	23851
BMW	12920
BNSF	39177
BOBO	15715
BOSS	8825
BP	6114
BQ	20969
BRAVIA	36128
BSNL	29801
BT	12939
BTV	10225
BUG	28666
BY2	42146
Baby	28269
Bada	34691
Baird	39742
Bambook	31020
Bank	29718
Beazer	35689
Bernstein	40353
Beta	41553
Big	22712
Big3	29705
Big4	42494
BigBang	22847
Bill	34731
Bing	22682
Bionic	20768
Black	30066
BlackBerry	37092
Blade	29464
Bold	35136
Borders	29552
Boss	32018
Brands	16609
Bridge	18952
Brothers	29241
Burberry	38437
Buy	33502
Buzz	24071
Bwin	41832
B座	39897
B股	8037
B超	33895
C	494
C10	40116
C2	23005
C20	36970
C2C	13075
C3	12893
C30	30526
C301	24401
C5	17516
C6	24284
C600	41280
C600G	36240
C7	20265
CA	18262
CALL	10519
CAPCOM	33063
CBA	882
CBD	6070
CBOT	27204
CBS	16227
CCTV	16039
CCTV5	40961
CD	16896
CDC	10917
CDM	41118
CDMA	3709
CDMA2000	28133
CDR	36496
CDS	21143
CEO	321
CES	8170
CES2010	38419
CES2011	22518
CF	16762
CFGP	42998
CFO	6954
CFTC	36188
CG	17615
CG10	22947
CGBC	40500
CGDA	40661
CGDC	12517
CGOC	30677
CGWR	33600
CHIC	35567
CHINA	39024
CIA	32007
CIT	14080
CJ	5398
CLPGA	13067
CM	34223
CME	18663
CMMB	8744
CMO	37718
CMOS	15877
CMR	42830
CN	10078
CNN	10377
CNNIC	10950
CNTV	13027
CNZZ	28787
COC	15027
COCO	27708
COM	27057
COMEX	24698
COO	6616
COOLPIX	41959
COS	22327
COSMO	42209
COWON	21879
CP	31382
CPA	40690
CPI	3890
CPU	10148
CQ40	22075
CQ41	41674
CQ42	22124
CQ515	32332
CR7	42256
CRB	31049
CRC	25906
CRIC	21415
CRM	42381
CROSS	35433
CS1	30561
CS19	39001
CSC	39883
CSI	42432
CSOL	8099
CT	27938
CTCC	10327
CTO	10278
CUBA	10172
CULV	16975
CW18	36580
CX1	32785
CX150E	30801
CX180E	35598
CX2	42468
CX3	39188
CX350E	35275
CX360E	23159
CX4	35254
CX700	34306
CX700E	10476
CXW	17839
Call28369	38089
Call29882	42348
Capcom	32294
Capital	11483
CarMax	29727
CeBIT	32712
Chesapeake	33124
China	25966
ChinaJoy	9643
Chinajoy	24669
Chrome	5788
Clearwire	26734
Click	37013
Co	41783
Comcast	36064
Comerica	39544
Communications	41626
Compaq	24878
ConAgra	39498
Constellation	27979
Cooper	38100
Corby	39033
Core	24516
Coser	29057
Cosplay	20335
Cover	29056
Crest	40562
Cup	28435
Curve	20581
D	4843
D3	26038
D300	15253
D3000	12921
D300S	11019
D3100	5153
D3S	33373
D3X	8970
D3s	29596
D40	37529
D5000	12818
D5100	7752
D530	37950
D60	11641
D700	5352
D7000	5434
D800	37866
D90	2866
DAX	35148
DBS	10865
DC	840
DCCI	20821
DCR	37306
DDR3	29722
DE	39383
DG	42412
DIY	5385
DJ	14908
DLC	16330
DLP	42315
DMC	23712
DNA	13523
DNF	15276
DNS	37992
DO	23805
DOTA2	37756
DP1	41097
DQ	28537
DROID	25367
DS	19954
DSC	22368
DSF	31957
DSLR	26554
DST	33057
DSi	41298
DV	1032
DV3	30686
DV4	42243
DVD	8857
DX	12647
DX11	41025
Darden	40964
Data	30260
Delicious	37802
Desire	12960
Devon	29932
Diamond	42589
Dig	29017
Digg	18542
Discovery	35301
Dish	28091
Diva	29652
DoCoMo	24928
Dollar	21033
Domain	41578
Dominion	36059
Dr	29869
Dream	40713
Droid	8131
D版	19121
E	2371
E0	33533
E1	34644
E10	28615
E100	36814
E2010	14208
E2011	19575
E206	42249
E3	6168
E30	23386
E320	40439
E40	10589
E420	15248
E420s	38274
E5	33568
E52	37479
E520	28389
E6400	29157
E66	28924
E71	17576
E72	15787
E75	26663
EA	5772
EA47	29490
EADS	24294
EB	26360
EBITDA	32655
EBay	32527
EDS	38420
EF	18420
EFSF	19668
ELLA	40720
ELLE	29807
EMBA	25177
EMC	18514
EOS	9367
EP	14990
ERP	35924
ES70	36234
ES75	35360
ESPN	4312
ETF	1969
EV	30570
EVDO	20563
EVO	17449
EX	11206
EX1	23502
Edge	39218
Editions	42225
Eee	13733
EeePC	20516
EliteBook	34425
Ella	9817
Eminem	34373
Energy	10122
Enterprises	38422
Epic	33932
Expedia	27234
F	6476
F1	762
F1.2	36474
F1.4	42411
F1.8	35535
F10	18617
F150	21493
F2	32885
F2.0	17720
F2.8	38561
F2008	35760
F3	36140
F305	24888
F305EXR	30491
F310	32190
F4	9573
F505	37193
F505EXR	25463
F60	22335
F75EXR	23592
F85	28998
F85EXR	32314
F900	42713
FAMI	38240
FAMOUS	29648
FBI	13144
FBR	19627
FC	21866
FCC	7857
FDA	17181
FDI	29978
FDIC	14696
FE340	31723
FE370	35723
FF13	42134
FH100	41917
FH2	29165
FH3	28791
FH5	30413
FIA	5208
FIBA	18881
FIFA	3319
FM	27878
FOMC	41305
FOTA	13055
FOX	18999
FP1	28170
FP8	36809
FPS	10672
FREE	41473
FRS	41967
FS11	29868
FS200	29093
FS306	34204
FS406	22199
FT	34378
FTC	18091
FX	34377
FX100	40968
FX180	19434
FX38	24265
FZ100	39865
FZ28	32652
FZ40	18182
Facebook	1015
Family	40823
Fashion	40030
Feel	37349
Fi	14899
Financial	16813
Fire	20319
Firefox	27983
First	33419
Five	31344
Flash	13645
Flickr	31921
Foods	30161
Form	36353
Forrester	38221
Foursquare	17510
Fusion	40421
G	4591
G1	13467
G10	11560
G105M	21020
G11	23517
G12	8787
G14	42674
G2	16524
G20	4351
G3	8769
G310M	19591
G32	36276
G42	33522
G430	31547
G450	27627
G455	32091
G460	26893
G501	32751
G51X96VX	30612
G8	15853
GALAXY	16797
GAP	40769
GC11	26173
GCT	16914
GD880	33725
GDC	24170
GDP	4140
GE	16622
GF1	25233
GF2	10697
GF3	13918
GHz	6453
GM	17861
GMAC	17884
GMAT	16857
GP	12754
GPRS	27054
GPS	4342
GPU	38605
GPhone	29761
GQ	42259
GR	38267
GRD	14639
GRE	12021
GSA	42426
GSM	9686
GT	9322
GT130M	35023
GT310M	28979
GT325	26024
GT330	39568
GT330M	20854
GT335	38343
GT335M	30861
GT435M	42525
GT5	38865
GT540	23414
GT540M	20452
GTA	41526
GTA5	39429
GW620	39832
GX200	14583
GXR	37142
GZ	29509
GaGa	15056
Gaga	9349
Galaxy	4590
Gallagher	36695
Game	26311
Gannett	32178
Gap	18164
Garmin	31808
Gartner	9705
Gateway	8860
General	23322
Genesis	40869
Girl	22374
Girls	17481
Global	18700
Gmail	15016
Go	34769
Google	3800
Gree	35800
Green	35112
Gresso	42915
Group	39020
Groupon	4441
Growth	38570
H	3912
H15	32599
H1N1	6557
H30	16275
H4D	30299
H50	22672
H55	17640
H70	14481
H80GK	39107
H90	31776
HBO	35035
HCP	29095
HD	7472
HD1000C	26033
HD2	20355
HD3470	37742
HD4570	33774
HD4650	37482
HD5470	36092
HD5650	22191
HD5730	37313
HD6370	41497
HDC	35197
HDMI	17560
HDR	12160
HDV	34209
HF	12593
HFM41	40630
HIGH	39050
HIT	28247
HMX	30930
HOLA	42158
HOLD	14539
HONMA	27177
HOT	28387
HP	28276
HRT	18834
HS	6729
HS11	41028
HS22	17617
HS22EXR	36235
HSDPA	26829
HSM	42413
HSPA	15325
HTC	1120
HTML5	31648
HX1	36195
HX9	25357
Harbor	41610
Health	35763
Hebe	16607
Hello	28377
Hero	14895
Hess	32279
High	37231
Hitwise	36703
Hold	12135
Home	27568
Homes	35690
Hotelfox	37460
House	33951
Hulu	11228
Humana	41723
H股	642
I	9558
I3	29012
I5	22832
IAEA	18560
IBM	2703
IC	31830
ICANN	31092
ICD	42539
ICE	30277
ICOO	29845
ICP	26136
ICT	27944
IC卡	34146
IDC	8774
IDF	24053
IDG	31329
IE	9947
IE6	32914
IE8	29817
IE9	22013
IEA	21663
IFFHS	25711
IGN	32962
II	2700
III	11635
IM	10744
IMEI	43006
IMF	3069
IN	17315
ING	23686
INN	32620
INQ	35953
IOC	39747
IP	13757
IPAD	29220
IPO	667
IPOD	41161
IPS	10313
IPTV	13411
IPv4	25715
IPv6	16045
IP卡	25572
IP地址	25484
IQ	29516
IS	4294
ISH	36472
ISM	15598
ISO	34277
IT	1598
IT100	30996
ITC	21983
ITU	39078
ITW	40388
IV	21873
IXUS	8187
IXUS100	35020
IXUS1000	23778
IXUS1000HS	39817
IXUS105	15688
IXUS110	24142
IXUS115	10033
IXUS115HS	35345
IXUS120	34809
IXUS130	18087
IXUS210	18066
IXUS220	14828
IXUS220HS	32099
IXUS300	25319
IXUS310	19981
IXUS310HS	42939
IXUS80	24797
IXUS870	24866
IXUS95	22084
IXUS990	38513
IZOD	30888
Iberia	42826
Iconia	42222
Idea	34680
IdeaPad	4520
In	34109
Incredible	19903
Industries	22422
Infosys	35887
Inspiron	24972
Intel	16215
Intl	30054
J	9030
J1	32689
J10	17953
J150W	25217
J250	37338
J830XA	42582
JC	25825
JJ	34932
JM	33335
JMP	28984
JP	22116
JR	19678
JVC	6926
JW	40237
JX405	37492
JYJ	31176
Jaffray	15453
Jambool	42590
Java	20256
Jay	39311
Jefferies	14265
Jeremy	42506
Jessica	27055
Joybook	33642
Jude	32223
Junior	16647
Juniper	23668
Junjin	34852
K	2788
K1	31592
K2	10799
K20D	27988
K40	20137
K41H	17996
K42	16949
K46	24324
K46A	29538
K46C	19110
K47A	40230
K5	22027
K7	17584
KARMA	41586
KB	31803
KBS	28712
KDDI	23804
KERS	11014
KF900	42346
KG	7033
KIMI	13551
KKR	28279
KM900	35592
KO	18481
KONAMI	33718
KP500	32734
KR	36244
KTV	16183
KUN	33891
Kate	39802
Keegan	35158
KeyBanc	32893
Kg	25789
Kindle	7436
Kinect	11622
King	38072
Kiss	40635
Kitty	24582
Kohl	24065
Kroger	28780
L	11713
L1010	27247
L110	31153
L120	23444
L20	33319
L201	36413
L23	24535
L332	30682
L600	23682
L700	26969
LADY	37889
LBS	21579
LCD	10739
LED	885
LEGRIA	23507
LG	654
LH	21881
LIVE	38922
LLDPE	16720
LME	21138
LOF	16495
LOFT	12796
LOGO	25392
LOL	20643
LOMO	19980
LOOK	33825
LOVE	30276
LP	39913
LPGA	9048
LT15i	28305
LTE	2930
LUX3	39040
LUX5	11119
LV	18518
LX	37161
LX3	12587
LX5	8872
Lady	7142
LadyGaga	19692
Latitude	37630
Lazard	28977
Legend	37796
Lieu	36334
LifeBook	42383
LightSquared	42471
Limited	27010
LinkedIn	11909
Linux	13022
Lisa	16820
Live	16410
LivingSocial	25549
Liz	40263
Lowe	37325
Lucas	7589
Lumix	38411
Lux30	29912
M	6281
M10	30960
M101z	40242
M11x	33056
M17x	25551
M18x	33938
M1i	37767
M300	30101
M301Z	39172
M340	29001
M420	34431
M43	26090
M5	32953
M50	33606
M501	34929
M501R	38665
M51	31773
M60	39939
M8	12171
M868	41079
M8800	32414
M9	5658
M901	30444
M910	34222
MACD	21213
MAN	37921
MARK	35931
MB810	42374
MBA	6596
MBO	27907
MBP	14562
MC58C	40276
MDH1	37984
ME511	31280
ME525	30760
ME600	39770
ME811	35247
MF	39615
MG365	35372
MGIC	34927
MGM	42435
MGS	31120
MI	21928
MID	14342
MINI	26413
MIUMIU	40887
MJ	11738
MKZ	33975
MM	3625
MMS	37971
MOMA	14752
MOMO	42068
MOTO	9001
MP3	2694
MP3MP4	21079
MP4	9301
MS100	41651
MSN	7398
MT716	40493
MT810	30113
MTV	9915
MV	2032
MV800	26678
MVP	2447
MWC	26272
MWC2011	34298
Mac	9110
MacBook	5535
Macbook	13151
Maemo	32397
Maggie	29264
Magic	35140
Mandy	21642
Mango	14518
Mark	9527
Market	21049
Martin	39281
Mbps	34308
McAfee	20316
Me	23190
Media	21136
Medical	26806
Medion	35561
MeeGo	16069
Messenger	38593
MetroPCS	33735
Milestone	28522
Mini	8203
Mirage	42436
Mix	30042
Mobile	5979
Monster	38754
Morgan	30435
Move	23910
Mozilla	24621
Mr	42978
Muse	39740
Music	31756
My	36288
MySpace	6221
Mylan	36838
Myspace	29059
N	4487
N10	34553
N3	21088
N43	31673
N450	23607
N5	20844
N50	39666
N53	31167
N61	36193
N71	38335
N73	35885
N8	12609
N80	24005
N81	22344
N82	24714
N86	27193
N9	12655
N900	11453
N930	31149
N950	38002
N96	38986
N97	11196
NAND	37943
NASA	29020
NB	33510
NBA	643
NBC	15637
NBDL	14545
NBL	6393
NCAA	8444
NDS	16059
NDSi	24744
NEC	6941
NEX	6582
NEX5	12538
NEX5C	20912
NEX5N	38434
NEXON	32597
NFC	13971
NFL	26446
NG	31391
NGO	42402
NHL	39264
NHN	35387
NO	32084
NO.1	15165
NOVO7	38398
NPC	22175
NPD	16772
NTT	22354
NV	25713
NV100	35795
NV106HD	42571
NV9600	40990
NVIDIA	20567
NWZ	26270
NX10	17733
NX100	26253
NYBOT	30261
NYMEX	7982
Nano	36370
Natal	39903
Nehalem	38066
Neo	33618
NetApp	22236
Netflix	11061
Network	33044
Networks	42053
New	23794
Nexus	8556
No.1	17987
Noel	36694
Note	28146
Novell	39704
Nucor	31456
Nvidia	16425
O	23914
O2	36621
O2O	42340
OEM	36650
OK	11504
OL	469
OLED	26764
OMS	17791
ONE	11372
ONLY	42325
OPEC	39629
OPPO	5752
OPhone	11126
OR	12831
OS	6595
OT	26773
OUT	33008
Office	16299
Omnia	31159
On2	40754
One	10680
Online	8686
OpenFeint	34971
Opera	16615
Ophone	20541
Oppenheimer	36726
Optimus	10119
Orange	27947
Ovi	18189
O型	26708
P	5800
P1	23145
P100	19054
P1000	27662
P2P	23339
P3	19856
P300	16535
P50	40514
P500	10340
P51	42296
P6000	17638
P6200	26517
P70	33623
P7000	9917
P7100	30689
P7350	28131
P7450	21042
P80	24670
P8400	15993
P8600	12202
P8700	9783
P8800	35385
P90	21521
PARK	24987
PARTY	42565
PC	1715
PCWorld	41676
PDA	29745
PDF	31057
PE	4435
PETS	16102
PGA	8898
PIMCO	31844
PJ10E	38717
PJ30E	33640
PJ50E	20109
PK	619
PL1	20874
PL120	18425
PL150	19482
PL170	30647
PL2	31227
PL20	29397
PL210	27832
PL3	38325
PL65	39053
PLUS	33688
PMI	8075
POS	21484
PP	41664
PPC	32587
PPG	40060
PPI	15418
PPL	40429
PPLive	20602
PPS	37251
PPTV	23891
PPlive	39797
PRADA	35985
PRO	25662
PRO2	25731
PS	6571
PS2	38718
PS3	3838
PSN	11262
PSP	4724
PSP2	13720
PSP3000	38994
PSPgo	35110
PSV	15215
PTA	4387
PTE	36103
PUMA	22588
PVC	5739
PVE	35309
PVP	35310
Pacific	33477
Pad	13715
Pali	24948
Palm	6126
Pandora	29246
Party	19851
Paul	35102
Pavilion	38044
PayPal	10446
Penney	29501
Pharma	32020
Phone	4937
Ping	31180
Pinlo	38140
Piper	15452
Play	31770
PlayBook	18064
PlayStation	34768
Playbook	34880
Plus	17229
Polo	36136
PopCap	32321
Potash	15773
Power	32578
Prada	14407
Pre	13083
Pro	6091
Pro2	34122
Products	39807
Q	4501
Q1	11926
Q11	29352
Q2	15172
Q208	34218
Q3	13247
Q310	37488
Q4	22540
QA	39099
QDII	1942
QE2	18908
QE3	10021
QFII	3271
QNX	34518
QQ	1291
QQ号	36550
QTE	23860
QWERTY	25748
Quintus	22593
Qwest	28896
Q版	14427
R	8309
R1	42599
R10	18019
R110	27924
R2	35131
R28	30378
R29	30230
R31	26653
R400	12670
R410	24021
R428	24654
R429	28401
R430	15247
R467	37227
R470	32029
R480	25743
R700	33503
R800	26336
RAP	42089
RAV4	42936
RB5	32425
RB6	17153
RB7	31482
RBC	23466
RBS	11434
RC	40118
REIT	31212
REITs	27527
RIM	4265
RM	31283
RMB	38019
ROM	41953
RPG	9802
RQFII	15299
RWE	36601
Rain	8024
Republic	42417
Research	18502
Resources	30505
Revolution	34430
Rite	25349
Riversdale	42125
Rosemary	22393
Rosneft	30372
Rovio	23729
S	2087
S1	25659
S10	20059
S100	38614
S1100pj	19309
S12	22163
S1200pj	37956
S2	10354
S200	25850
S2000HD	30580
S205	33987
S220	35413
S2500	20810
S2900	39096
S2900HD	35041
S2950	35785
S3	25112
S30	28556
S300	35124
S3000	24958
S30i	36050
S3100	21001
S330	35868
S35	31186
S350	36815
S370	22592
S40	22045
S4000	25591
S4050	15341
S410IG	37215
S5000	36093
S5100	37476
S550	39766
S5570	30842
S570	25685
S5830	36610
S60	8016
S600	24454
S6000	24622
S610	31178
S7	34641
S70	42141
S700	35133
S710	27404
S7120U	41429
S80	23411
S8000	23650
S8100	15917
S8500	28331
S90	29183
S9100	19974
S930	39016
S95	14222
SA	17604
SAP	10711
SARA	19109
SAT	10074
SBS	39655
SCDMA	9232
SCE	29682
SD	20206
SD1	41765
SD60	42399
SDHC	36631
SDK	41777
SDR	29586
SE	16538
SEC	6463
SF410	35704
SG	20045
SH	32135
SH1810C	41830
SHE	29556
SII	33689
SIM卡	14521
SJ	14814
SK	15985
SL	16921
SL300	37298
SL400	15984
SL410	14713
SL410K	32363
SL410k	17332
SL500	35288
SM	16986
SMAP	33519
SNB	6156
SNS	4151
SOCO	24954
SOHO	7117
SP	6271
SP565	27798
SP600	32570
SP800	33068
SPA	25664
SPhone	41072
SR10E	18898
SR11E	20070
SR12E	32431
SR16	38017
SR20E	32121
SR220E	40227
SR33	38978
SR38	37440
SR45E	39318
SR65E	37423
SR68E	24768
SRS	29939
SS501	21315
SSC	33246
SSC2011	37692
SSD	25563
SST	13472
ST	2006
ST100	22879
ST18i	39594
ST50	30528
ST550	20022
ST600	19689
ST65	17594
ST700	17138
ST80	26405
ST90	37468
ST95	36782
SU7300	41534
SU9300	36590
SUV	42017
SX1	26622
SX10	24414
SX110	37702
SX130	18383
SX150	25383
SX200	23603
SX210	13882
SX210IS	30770
SX220	23215
SX30	18205
SX30IS	16676
SZ	37290
Sa	2699
SaaS	23213
Saks	35040
SanDisk	25179
Sandy	20676
Selina	2607
Sensation	17549
Services	40124
Sex	39823
Shaw	36486
Skype	6272
Slate	29409
Slide	36071
Smart	20514
Smucker	25714
Snap	38241
Soler	41403
Sony	31209
Soul	29465
Southern	39599
Spansion	35621
Sprint	10591
Square	39008
St	32222
Stage	36769
Standard	33119
StarMine	35640
Store	13484
Stores	31061
Streak	24217
Studio	17896
Sun	7106
Super	13862
Susquehanna	22934
Sybase	40436
Symbian	8561
Symbian3	29655
Sysco	35271
Systems	19432
T	2800
T1	34575
T1068	42799
T11	42262
T110	18533
T11AD	34263
T128	41604
T131	30303
T2	16532
T3400	33919
T400	8030
T400IG	41076
T400s	33348
T410	19310
T410i	15944
T420	25089
T4200	18223
T420i	24680
T43	31087
T4300	15229
T4400	13140
T45	38293
T4500	31939
T5	30939
T500	26866
T5010	41236
T5800	19067
T5870	24840
T6	38246
T6400	20790
T6500	15690
T6570	41962
T6600	10527
T6670	21471
T68G	39070
T7	41057
T700	18664
T707	32016
T77	22546
T8100	26896
T900	20194
T9550	36835
T99	26758
T99C	41889
TARP	21611
TATA	35404
TCL	2028
TD	627
TDR	19231
TERA	34379
TG1E	39934
TH	33280
TJX	22842
TMT	36866
TOM	7115
TOP	34062
TOP10	6404
TOP16	34435
TOP5	11436
TOWN	32408
TPG	32320
TR100	40229
TT	36947
TV	4856
TVB	3304
TX10	13293
TX100	19017
TX5	32628
TX55	19869
TX9	23984
TX9C	31590
TZ15	27540
Tab	12540
Take	23708
Target	31452
Tech	30322
TechCrunch	18728
Tegra	15627
Tegra2	35311
Telenor	42593
Telstra	39982
Terra	31313
The	24070
ThinkEquity	11149
ThinkPad	848
Thinkpad	14282
Tibco	37385
TicToc	42759
Timeline	42557
Tmac	11601
Top10	41192
Tote	41004
Touch	6850
TouchPad	18016
Touchpad	31947
Trade	25394
Twins	12360
Twitter	1669
Two	19623
T台	12933
T恤	5770
U	10076
U1	37766
U15	32246
U150	26401
U16	30406
U160	24501
U17	22115
U19	18179
U2	20989
U21	33611
U22	42048
U23	39640
U260	26836
U350	29927
U4	31943
U450	34158
U50	42503
U521	29609
U5600	32329
UBS	32054
UC	20359
UCLA	36232
UCWEB	32968
UFO	15511
ULV	41993
UMPC	31549
UOB	29833
UP	24098
UPS	17639
US	32915
USA	35055
USB	14753
USB3.0	22674
USDA	22559
UT	15050
UV	42232
UX30	39214
UX50	32976
Ubuntu	41551
Ultrabook	18475
Union	39600
United	40592
Universal	37903
Urban	39398
U盘	9989
V	3220
V1	24949
V10	42142
V130	34893
V3	38387
V360	31638
V370	23584
V460	23610
V460A	14734
V470	30384
V880	36427
V9	28593
VAIO	19002
VANCL	19161
VC	9536
VCPE	33748
VG10E	37049
VGN	39713
VIP	12948
VISA	41809
VMware	39416
VOGUE	28767
VOLVO	10546
VPC	30777
VPCSD28EC	32186
VR	24725
VS	672
VX570R	33315
Valve	41691
Vendio	41423
Verizon	4462
Vertu	23061
VeryCD	28860
Vista	18230
Vita	31083
Voice	32549
W	15860
W01	25306
W02	42355
W12	42897
W120	31068
W150	40310
W190	41331
W202	26271
W3	35609
W300	25251
W310	29818
W320	30493
W350	12258
W350D	34116
W390	31221
W5000	42271
W508	29825
W510	19586
W520	30862
W530	14154
W570	8914
W700	25415
W705	34036
W721	38643
W799	35909
W995	35408
WAP	12549
WAPI	14324
WB1000	21347
WB210	39193
WB500	25057
WB5000	38436
WB550	32483
WB5500	42813
WB700	32830
WCDMA	6099
WCDMAGSM	34217
WCG	14941
WCG2011	37693
WG	27205
WIFI	22794
WIN7	34870
WLAN	24507
WM	13431
WM6.5	12864
WNBA	7141
WP	24860
WP7	4211
WPP	35523
WRC	26910
WTO	21958
WVGA	23964
WWDC	35022
WWF	34374
WX1	38734
WX10	38213
WX9	21638
Walkman	20052
Wave	32352
We	41434
Web	17266
Web2.0	19080
WebOS	19736
Wendy	35349
Western	38482
Wi	15849
WiFi	7834
WiMAX	6803
WiMax	18259
Widget	37074
Wii	6458
WiiU	26491
Williams	30815
Win	13631
Win7	4832
Win8	37041
Wind	41969
Windows	2342
Windows7	33357
Wonder	22670
Wooo	39892
WordPress	24736
World	24456
X	5108
X1	7637
X10	10181
X100	11972
X100e	25400
X10i	41833
X16	42461
X19	34393
X2	19246
X200	8901
X201	26994
X201i	11006
X21	36451
X220	33634
X220i	23108
X3	25848
X301	37446
X360	15510
X4500	28725
X46H	34984
X5	22787
X6	16768
X61	38478
X7	37581
X88	24056
X9	41747
X900	35214
XBLA	24463
XD	37185
XG	42581
XP	9059
XP11	30820
XP22	36873
XPS	10968
XR150E	23897
XR160E	14635
XR350E	26142
XR550E	32228
XT800	30494
XZ	40002
Xb360	17633
Xbox	8931
Xbox360	13856
Xoom	31631
Xperia	17219
X光	3404
Y	15269
Y430	33632
Y450	20542
Y450A	20942
Y460	13586
Y460A	28033
Y460C	40584
Y460N	19257
Y460P	28610
Y470	33892
Y470N	19714
Y550	26723
Y550A	23204
Y560	37799
Y560A	27856
Y570N	39814
YOYO	34405
YP	12308
YY	33381
Yelp	28940
York	32439
Yoshiki	41157
YouTube	6254
Youtube	23115
Z	9283
Z1	40226
Z100	38353
Z100fd	37329
Z101	40236
Z1085	40269
Z1485	35083
Z16	24323
Z200fd	42087
Z300	23398
Z3000	31997
Z33WP	32908
Z35	36398
Z360	33264
Z450	36223
Z460	23742
Z7	30170
Z800	42189
Z8612	42044
Z9	33040
Z90	32214
Z91	32024
Z981	25227
ZEN	32943
ZOL	24450
ZR1	42529
ZR10	20044
ZR100	42931
ZR3	31869
ZS10	23273
ZS15	31576
ZS3	42904
ZS5	16665
ZS7	26697
ZS8	21912
ZZ	9550
Zacks	10540
Zappos	30226
Zynga	7067
[	1050
[PAD]	0
[UNK]	1
]	1051
^	28026
amp	41954
baby	36584
bada	22009
be	40576
beta	40146
cm	42805
cn	18662
com	5090
comScore	10400
de	26123
deVille	41311
dm3	19072
dv3	17851
dv4	36473
dv5	40190
dv6	16144
e	11379
eBay	4812
eBox	30023
f	36275
f1.4	41295
f1.8	28275
f2.8	42170
fans	38599
for	39938
g4	17729
gaga	35727
girl	24470
hao123	38776
high	24855
hold	12769
i	7168
i100	40214
i3	1084
i329	39780
i5	1062
i536	34018
i7	2511
i8000	37474
i9000	20482
i9100	32768
i917	35918
iAUDIO	37947
iBT	34643
iCloud	31019
iMac	29284
iOS	6709
iPad	766
iPad2	16656
iPhone	341
iPhone3GS	36839
iPhone4	7085
iPhone5	27337
iPhoneiPad	35100
iPod	4661
iSuppli	13633
iTunes	10782
ihush	42221
ing	40312
ipad	32787
iphone	38693
iphone4	41908
iriver	39988
kg	11365
lady	40105
loft	27623
logo	30204
m	23490
me	36698
mini	19608
miss	36267
mm	13138
mv	41117
myTouch	27962
nano	15413
nbsp	4352
of	42042
ol	5204
online	3007
or	9261
party	33980
phone	42071
pk	19040
r	10559
s	6415
sa	32328
selina	29914
showgirl	32532
shuffle	28191
shuffle4	38412
to	34776
top10	30981
touch	16912
touch4	26929
up	37792
v	16956
village	30829
vs	1912
webOS	24667
win7	23918
word	41201
x	16871
y	37500
~	31615
°	29657
α	3923
μ	9056
π	35448
―	1876
’	40932
“	8
”	9
…	32845
℃	16358
Ⅱ	7913
Ⅲ	24957
∶	17187
、	1172
《	13
》	14
【	12844
】	12845
・	2904
一	147
一一	22722
一万	22049
一万元	23934
一下	39425
一丝	19331
一两年	33259
一个	460
一个多月	21812
一个月	4028
一中	16674
一举	32396
一事	11555
一些	10039
一人	778
一人能	25968
一亿	18133
一仗	38703
一代	3595
一件	12467
一份	14808
一传	11597
一位	12694
一体	28506
一体化	11072
一体式	32306
一体机	6810
一侧	42702
一倍	9456
一元	20282
一关	27968
一再	31194
一冠	33529
一击	8824
一刀	30217
一刀切	29483
一分	9023
一分为二	22434
一分钟	16488
一分钱	20785
一切	2656
一切正常	30072
一列	39909
一刻	7143
一前一后	32014
一剑	28805
一区	17355
一千	32081
一千万	32579
一半	3292
一单	31066
一厅	36176
一去不返	39639
一双	38872
一反常态	31318
一口	19302
一口气	30940
一句	9420
一只	14968
一台	24181
一号	6859
一同	12191
一名	2622
一员	27612
一周	873
一周年	8430
一味	22424
一呼百应	20887
一品	7694
一哥	6674
一喜	35381
一回	28505
一团	40346
一地	28121
一场	2466
一场空	38341
一块	14685
一城	7781
一堂课	37439
一堆	28697
一声	14617
一处	9069
一夏	11687
一夜	5197
一夜之间	34996
一夜情	17547
一夜间	20077
一大	4871
一天	2481
一头	27103
一套	6184
一女	18370
一如既往	38828
一姐	8288
一子	26689
一字	27485
一季	9775
一季度	1239
一定	1826
一审	5824
一审判决	26252
一室	32152
一家	1923
一家之言	34244
一家亲	36861
一家人	17354
一家独大	38413
一对	3137
一对一	17805
一封信	21665
一将	32668
一小	42086
一局	16937
一居	12657
一届	19617
一己	37983
一带	33114
一席	41911
一席谈	38772
一幅	34983
一幕	4841
一幢	36824
一年	869
一年级	34205
一度	2821
一座	8592
一张	6908
一役	14707
一往无前	39331
一律	23199
一心	21855
一怒	27111
一意孤行	26204
一成	10935
一战	2020
一房	24688
一所	13120
一手	8856
一手遮天	35863
一扣	40934
一扫	22065
一批	4401
一把	8250
一投	18668
一抹	15517
一拖	37229
一招	16116
一拳	25098
一掷	23340
一揽子	26574
一搏	15214
一支	25237
一改	41478
一敌	42720
一斤	38244
一新	33599
一方	12935
一旁	33199
一族	24914
一无所获	35430
一无是处	30859
一日	8055
一日游	23072
一旦	16628
一早	21311
一时	23516
一星	16736
一晚	25207
一曲	38382
一月	4398
一朝	20739
一期	10435
一本	3173
一机	15619
一杆	6143
一条	7571
一条龙	25875
一枚	41529
一枝独秀	9847
一枪	29631
一架	4004
一柄	31444
一栋	40989
一样	2257
一根	30761
一案	28626
一档	20031
一梅	33797
一棵	35282
一模	21032
一次	2250
一次性	14443
一款	8626
一步	4654
一步之遥	19743
一步到位	22497
一死一伤	39885
一段	13674
一段时间	30207
一气呵成	24775
一氧化碳	30361
一汽	31903
一波	12290
一波三折	16906
一泻千里	32791
一派	32144
一流	6813
一流大学	20385
一涨	41989
一淘网	26231
一渡	14016
一点	2338
一片	5256
一环	16110
一现	42681
一班	41928
一球	18307
一瓶	20252
一生	5872
一番	30052
一百万	34534
一盘	40331
一直	3101
一眼	23591
一瞬	36467
一碰	29309
一票	20392
一种	3263
一秒	15202
一程	33661
一站	12256
一站式	29485
一笑	19224
一笔	5639
一等奖	5075
一筹	25103
一签	25027
一箩筐	28737
一箭三雕	39123
一箭之仇	24285
一箭双雕	22478
一米	21355
一类	11140
一系列	33945
一级	10161
一纸	30252
一线	2998
一线品牌	26776
一线生机	24287
一组	12651
一统	6170
一网打尽	17812
一群	36523
一考定	25164
一职	17855
一股	25462
一胜	11510
一脉相承	42421
一脚	14774
一脸	32109
一至	40198
一致	5017
一般	8908
一艘	9464
一节	15947
一行	32559
一袋	34961
一袭	39758
一见	30481
一见钟情	20799
一视同仁	36135
一览	834
一览表	27570
一角	21086
一触即发	9424
一记	28932
一语	16756
一语道破	39860
一说	38801
一课	26951
一负	35088
一财	41647
一败	14656
一败涂地	30986
一起	1884
一跃	33427
一跌	20294
一路	6605
一路上	35783
一跳	30736
一蹴而就	17649
一身	8292
一轮	8387
一辆	16336
一辈子	10760
一边	12145
一边倒	27186
一遇	25345
一道	13494
一遭	34850
一部	23665
一部分	27725
一锤定音	22888
一键	21004
一镜	14421
一门	33664
一间	29694
一队	11745
一阳	37292
一阵	26855
一降	22433
一集	28869
一面	9462
一项	8090
一顿	27788
一顿饭	27438
一颗	7539
一飞冲天	36384
一马当先	26504
一骑当千	40313
丁	19613
丁伟	38770
丁俊晖	2036
丁克	28078
丁刚	34494
丁子	13306
丁子峻	16654
丁字裤	29452
丁宁	8398
丁志诚	42623
丁春诚	31702
丁柳元	42057
丁磊	6317
丁锦辉	21586
七	3837
七一	39703
七个	13651
七人	24186
七仙女	42416
七位数	15252
七八	25156
七分	28165
七剑	41285
七十	25427
七十二变	32204
七千	41096
七号	25204
七周	32854
七喜	34509
七国集团	41887
七场	29692
七夕	5349
七夕节	23554
七大	4647
七天	17700
七宗	37870
七宗罪	28507
七家	41187
七寸	31134
七尺	27984
七局	41696
七年	6750
七年之痒	22800
七彩	28483
七彩虹	25661
七成	2341
七所	31919
七日	18608
七旬	5836
七星	22496
七月	7566
七校	38548
七款	8595
七点	30050
七百	24979
七种	17631
七类	40511
万	31
万一	21279
万万	37240
万三关	42967
万下	42888
万个	10009
万为	23884
万之人	37052
万买	11103
万事	27795
万事俱备	20522
万亩	32128
万人	1091
万人迷	19936
万亿	3274
万亿元	17056
万亿日元	30309
万亿美元	6711
万件	21261
万份	9707
万众	29219
万众瞩目	26870
万余	6995
万余元	6535
万余名	19291
万余辆	41170
万佳	33989
万倍	41338
万像	14149
万元	218
万全	13252
万公顷	36434
万关	40812
万分	20935
万分之	42409
万创	30739
万利达	13486
万千	26443
万卖	24458
万厚良	26942
万可买	37990
万台	5523
万名	5961
万后	20278
万向	17337
万吨	4974
万和城	17438
万国	20703
万圣	37554
万圣节	9018
万块	26165
万多	14340
万多元	29467
万头	25496
万奖	33751
万奖池	9628
万套	14239
万好	23106
万字	19414
万宗	35185
万家	10057
万家乐	19562
万家灯火	26759
万寻	27142
万小	40106
万岁	31381
万幢	23866
万年	18997
万幸	35921
万建	26585
万引援	27643
万张	13273
万强援	23449
万成	18268
万户	10091
万手	27257
